<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>files</key>
	<dict>
		<key>Resources/Info.plist</key>
		<data>
		58aMcewnWlVBRCvxYk2tJN0unHc=
		</data>
		<key>Resources/afn_mac.mlmodelc/coremldata.bin</key>
		<data>
		f363XjsvCzuC7q19MVkuV6yJIXw=
		</data>
		<key>Resources/afn_mac.mlmodelc/enc.net</key>
		<data>
		zpFLhbl1EU9gL896MNDfEJ0HWxg=
		</data>
		<key>Resources/afn_mac.mlmodelc/enc.shape</key>
		<data>
		P8wctFmTdrn4cWuujVHMT+S2jvk=
		</data>
		<key>Resources/afn_mac.mlmodelc/model.espresso.weights</key>
		<data>
		no85cQjRzfvzcSdmbZC3t5IPt+g=
		</data>
		<key>Resources/afn_mac.mlmodelc/model/coremldata.bin</key>
		<data>
		K21fkIt9FgQY0owbx/4NH7da6k0=
		</data>
		<key>Resources/afn_mac.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		4SnyfFEDvFzES83woV4WDURQZv8=
		</data>
		<key>Resources/bgr_mac.mlmodelc/coremldata.bin</key>
		<data>
		Yu0kHbMBTNKwrBHhwJJKRToDWp8=
		</data>
		<key>Resources/bgr_mac.mlmodelc/enc.net</key>
		<data>
		nNs7n+kARulb2KcCrB4hWyMxW7M=
		</data>
		<key>Resources/bgr_mac.mlmodelc/enc.shape</key>
		<data>
		oCQPe87p6GntPryYHBrMzHweA8w=
		</data>
		<key>Resources/bgr_mac.mlmodelc/model.espresso.weights</key>
		<data>
		xwCjXZiBaw2myCwoRZSty44nNfc=
		</data>
		<key>Resources/bgr_mac.mlmodelc/model/coremldata.bin</key>
		<data>
		DqFUDOSjuOMPotbZ1G4/2dN+YRE=
		</data>
		<key>Resources/bgr_mac.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		4SnyfFEDvFzES83woV4WDURQZv8=
		</data>
	</dict>
	<key>files2</key>
	<dict>
		<key>Resources/Info.plist</key>
		<dict>
			<key>hash</key>
			<data>
			58aMcewnWlVBRCvxYk2tJN0unHc=
			</data>
			<key>hash2</key>
			<data>
			UC5cxRZnnAfkPaXA6QyERJc5QXy9+wJlCak5fgX0JLU=
			</data>
		</dict>
		<key>Resources/afn_mac.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			f363XjsvCzuC7q19MVkuV6yJIXw=
			</data>
			<key>hash2</key>
			<data>
			Lz7xdrtoEAiFh4izVzrBVI+2DDSl2aGLh1aL9XfMdIk=
			</data>
		</dict>
		<key>Resources/afn_mac.mlmodelc/enc.net</key>
		<dict>
			<key>hash</key>
			<data>
			zpFLhbl1EU9gL896MNDfEJ0HWxg=
			</data>
			<key>hash2</key>
			<data>
			czsx80h437/RN75x4RF+7gMMU5pevGVsfDvRMEm+Mos=
			</data>
		</dict>
		<key>Resources/afn_mac.mlmodelc/enc.shape</key>
		<dict>
			<key>hash</key>
			<data>
			P8wctFmTdrn4cWuujVHMT+S2jvk=
			</data>
			<key>hash2</key>
			<data>
			Sk46G+SZQirpNaVz/mDFA6GItm7haoxU7ILt4a+TADE=
			</data>
		</dict>
		<key>Resources/afn_mac.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			no85cQjRzfvzcSdmbZC3t5IPt+g=
			</data>
			<key>hash2</key>
			<data>
			9KYlp/WMXAlYSekdSuXzLsMNAIqDhIHKoqfQVt4Q0CM=
			</data>
		</dict>
		<key>Resources/afn_mac.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			K21fkIt9FgQY0owbx/4NH7da6k0=
			</data>
			<key>hash2</key>
			<data>
			vWu0aqBxTx1U0uBcZ25oBvoiuIJo+TLkRDR4jZtcPuU=
			</data>
		</dict>
		<key>Resources/afn_mac.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			4SnyfFEDvFzES83woV4WDURQZv8=
			</data>
			<key>hash2</key>
			<data>
			N0cI//dxndWXnsh11WzSKG9tPPfsMXo7JWMqqyjsN7s=
			</data>
		</dict>
		<key>Resources/bgr_mac.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			Yu0kHbMBTNKwrBHhwJJKRToDWp8=
			</data>
			<key>hash2</key>
			<data>
			B2FrVFbQ3xPHVt02s1h76Y6XqtZ1rCrLEPhttm+xy2w=
			</data>
		</dict>
		<key>Resources/bgr_mac.mlmodelc/enc.net</key>
		<dict>
			<key>hash</key>
			<data>
			nNs7n+kARulb2KcCrB4hWyMxW7M=
			</data>
			<key>hash2</key>
			<data>
			HNZmipgAp4KtnEZiF+eNTHaEiz0SySo7Pgcilm+qF78=
			</data>
		</dict>
		<key>Resources/bgr_mac.mlmodelc/enc.shape</key>
		<dict>
			<key>hash</key>
			<data>
			oCQPe87p6GntPryYHBrMzHweA8w=
			</data>
			<key>hash2</key>
			<data>
			UeNcSu496o0t3uPKhRLDD/OeKuwbzNefNKmMPwwAF5A=
			</data>
		</dict>
		<key>Resources/bgr_mac.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			xwCjXZiBaw2myCwoRZSty44nNfc=
			</data>
			<key>hash2</key>
			<data>
			ewtC+Q/g8SSh0wEGCMHmMmkjGsdMFi/cG2NtyU/OoJk=
			</data>
		</dict>
		<key>Resources/bgr_mac.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			DqFUDOSjuOMPotbZ1G4/2dN+YRE=
			</data>
			<key>hash2</key>
			<data>
			8fzLGa99BwKgFczvbuCLgGkaZmP3PDoWpZxKcq54XnM=
			</data>
		</dict>
		<key>Resources/bgr_mac.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			4SnyfFEDvFzES83woV4WDURQZv8=
			</data>
			<key>hash2</key>
			<data>
			N0cI//dxndWXnsh11WzSKG9tPPfsMXo7JWMqqyjsN7s=
			</data>
		</dict>
	</dict>
	<key>rules</key>
	<dict>
		<key>^Resources/</key>
		<true/>
		<key>^Resources/.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^Resources/.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Resources/Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^version.plist$</key>
		<true/>
	</dict>
	<key>rules2</key>
	<dict>
		<key>.*\.dSYM($|/)</key>
		<dict>
			<key>weight</key>
			<real>11</real>
		</dict>
		<key>^(.*/)?\.DS_Store$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>2000</real>
		</dict>
		<key>^(Frameworks|SharedFrameworks|PlugIns|Plug-ins|XPCServices|Helpers|MacOS|Library/(Automator|Spotlight|LoginItems))/</key>
		<dict>
			<key>nested</key>
			<true/>
			<key>weight</key>
			<real>10</real>
		</dict>
		<key>^.*</key>
		<true/>
		<key>^Info\.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^PkgInfo$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^Resources/</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^Resources/.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^Resources/.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Resources/Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^[^/]+$</key>
		<dict>
			<key>nested</key>
			<true/>
			<key>weight</key>
			<real>10</real>
		</dict>
		<key>^embedded\.provisionprofile$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^version\.plist$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
	</dict>
</dict>
</plist>
