Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: LN_Share_Screen_Error_By_Share_Auido_21795
es: Comenzar a compartir pantalla detendrá la función de compartir el sonido de la computadora de los demás. ¿Desea continuar?
it: L'avvio di Condividi schermo interromperà la condivisione dell'audio del computer degli altri utenti. Continuare?
ko_kr: 화면 공유를 시작하면 다른 사람의 컴퓨터 소리 공유가 중지됩니다. 계속하시겠습니까?
pt_pt: Iniciando o compartilhamento de tela irá parar o compartilhamento de som do computador de outros. Você deseja continuar?
vi: Bắt đầu màn hình chia sẻ sẽ dừng chia sẻ âm thanh trên máy tính của người khác. Bạn có muốn tiếp tục?
zh_hans: 开始共享屏幕后，其他人的电脑音频共享将被中断。你想继续吗？
zh_hant: 開始共用螢幕後，其他人的電腦音頻共用將被中斷。您想繼續嗎？

source: LN_Share_Basic_Type_21795
es: Basic
it: Base
ko_kr: 기본
pt_pt: Básico
vi: Cơ bản
zh_hans: 基本
zh_hant: 基本

source: LN_Share_Advance_Type_21795
es: Avanzar
it: Avanzate
ko_kr: 고급
pt_pt: Avançar
vi: Nâng cao
zh_hans: 高级
zh_hant: 高級

source: LN_Accessibility_You_Start_Audio_Share_21795
es: Usted ha comenzado a compartir el audio de la computadora
it: Hai avviato la condivisione dell'audio del computer
ko_kr: 컴퓨터 오디오 공유를 시작했습니다
pt_pt: Você iniciou o compartilhamento de áudio do computador
vi: Bạn đã bắt đầu chia sẻ âm thanh máy tính.
zh_hans: 你已经开始共享电脑音频
zh_hant: 您已經開始共用電腦音頻

source: LN_Accessibility_You_Stop_Audio_Share_21795
es: Usted ha dejado de compartir el audio de la computadora
it: Hai interrotto la condivisione dell'audio del computer
ko_kr: 컴퓨터 오디오 공유를 중지했습니다.
pt_pt: Você interrompeu o compartilhamento de áudio do computador
vi: Bạn đã dừng chia sẻ âm thanh máy tính
zh_hans: 你已经停止共享电脑音频
zh_hant: 您已經停止共用電腦音頻

source: LN_Accessibility_Someone_Start_Aduio_Share_21795
es: %@ ha comenzado a compartir el audio de la computadora
it: %@ ha avviato la condivisione dell'audio del computer
ko_kr: %@이(가) 컴퓨터 오디오 공유를 시작했습니다
pt_pt: %@ iniciou o compartilhamento de áudio do computador
vi: %@ đã bắt đầu chia sẻ âm thanh máy tính
zh_hans: %@已开始共享电脑音频
zh_hant: %@已開始共用電腦音頻

source: LN_Accessibility_Someone_Stop_Aduio_Share_21795
es: %@ ha dejado de compartir el audio de la computadora
it: %@ ha interrotto la condivisione dell'audio del computer
ko_kr: %@이(가) 컴퓨터 오디오 공유를 중지했습니다
pt_pt: %@ parou o compartilhamento de áudio do computador
vi: %@ đã ngừng chia sẻ âm thanh máy tính
zh_hans: %@已停止共享电脑音频
zh_hant: %@已停止共用電腦音頻

source: LN_Share_Frame_Tooltip_21795
es: Comparta una parte de la pantalla con una ventana rectangular de tamaño variable
it: Condividi una porzione dello schermo usando una finestra rettangolare ridimensionabile
ko_kr: 크기 조정이 가능한 사각형 창을 사용하여 귀하의 화면 일부를 공유합니다
pt_pt: Compartilhe uma parte da sua tela usando uma janela de retângulo redimensionável
vi: Chia sẻ một phần màn hình của bạn bằng cách sử dụng cửa sổ hình chữ nhật có thể thay đổi kích cỡ
zh_hans: 在屏幕上选取一块区域去共享
zh_hant: 在屏幕上選取一塊區域去共享

source: LN_Share_Sound_Tooltip_21795
es: Comparta audio de su computadora sin compartir la pantalla
it: Condividi l'audio del tuo computer senza condividere lo schermo
ko_kr: 귀하의 화면을 공유하지 않고 귀하의 컴퓨터 오디오를 공유합니다
pt_pt: Compartilhe áudio do seu computador sem compartilhar sua tela
vi: Chia sẻ âm thanh từ máy tính của bạn mà không chia sẻ màn hình
zh_hans: 仅共享电脑的音频而不会共享屏幕内容
zh_hant: 僅共享電腦的音頻而不會共享屏幕內容

source: LN_Share_Camera_Tooltip_21795
es: Comparta contenido de una segunda cámara, por ejemplo, una cámara para documentos
it: Condividi i contenuti di una seconda videocamera, per esempio una videocamera per documenti
ko_kr: 문서 카메라 등 두 번째 카메라의 콘텐츠를 공유합니다
pt_pt: Compartilhe o conteúdo de uma segunda câmera, por exemplo, câmera de documentos
vi: Chia sẻ nội dung từ camera thứ 2, ví dụ như camera tài liệu
zh_hans: 通过另一台摄影机（例如实物投影机）分享内容
zh_hant: 從另一個攝影機 (例如: 實物攝影機) 分享內容

source: LN_Accessibility_Select_Country_Code_21342
es: Seleccionar código de país
it: Seleziona un codice paese
ko_kr: 국가코드 선택
pt_pt: Código do país selecionado
vi: Chọn Mã Quốc gia
zh_hans: 选择国家代码
zh_hant: 選擇國家代碼

source: LN_Accessibility_Call_Me_History_21342
es: País del historial Favor llamarme
it: Paese cronologia chiamate per me
ko_kr: 내게 전화 걸기 국가코드
pt_pt: Ligue para o histórico do país
vi: Đất nước lịch sự cuộc gọi đến tôi
zh_hans: 拨打我的历史国家
zh_hant: 撥打我的歷史國家

source: LN_TranferAmdin_From_You_To_%@_42604
es: Se ha cambiado el administrador de este canal de usted a %@.
it: L'amministratore di questo canale è passato da te a %@.
ko_kr: 이 채널 관리자가 귀하에서 %@(으)로 변경되었습니다.
pt_pt: O administrador deste canal foi alterado de você para %@.
vi: Quản trị viên của kênh này đã được thay đổi từ bạn sang %@.
zh_hans: 此频道的管理员已从你变更为%@。
zh_hant: 此頻道的管理員已從您變更為%@。

source: LN_TranferAmdin_From_You_ToMUC_%@_42604
es: Se ha cambiado el administrador de este chat de grupo de usted a %@.
it: L'amministratore di questa chat di gruppo è passato da te a %@.
ko_kr: 이 그룹 채팅 관리자가 귀하에서 %@(으)로 변경되었습니다.
pt_pt: O administrador deste bate-papo em grupo foi alterado de você para %@.
vi: Quản trị viên của nhóm trò chuyện này đã được thay đổi từ bạn sang %@.
zh_hans: 此聊天群组的管理员已从你变更为%@。
zh_hant: 此群組聊天的管理員已從您變更為%@。

source: LN_TranferAmdin_From_%@_To_%@_42604
es: Se ha cambiado el administrador de este canal de %@ a %@.
it: L'amministratore di questo canale è passato da %@ a %@.
ko_kr: 이 채널 관리자가 %@에서 %@(으)로 변경되었습니다.
pt_pt: O administrador deste canal foi alterado de %@ para %@.
vi: Quản trị viên của kênh này đã được thay đổi từ %@ sang %@.
zh_hans: 此频道的管理员已从%@变更为%@。
zh_hant: 此頻道的管理員已從%@變更為%@。

source: LN_TranferAmdin_From_%@_ToMUC_%@_42604
es: Se ha cambiado el administrador de este chat de grupo de %@ a %@.
it: L'amministratore di questa chat di gruppo è passato da %@ a %@.
ko_kr: 이 그룹 채팅 관리자가 %@에서 %@(으)로 변경되었습니다.
pt_pt: O administrador deste bate-papo em grupo foi alterado de %@ para %@.
vi: Quản trị viên của nhóm trò chuyện này đã được thay đổi từ %@ sang %@.
zh_hans: 此聊天群组的管理员已从%@变更为%@。
zh_hant: 此群組聊天的管理員已從%@變更為%@。

source: LN_TranferAmdin_From_%@_To_You_42604
es: Se ha cambiado el administrador de este canal de %@ a usted.
it: L'amministratore di questo canale è passato da %@ a te.
ko_kr: 이 채널 관리자가 %@에서 귀하로 변경되었습니다.
pt_pt: O administrador deste canal foi alterado de %@ para você.
vi: Quản trị viên của kênh này đã được thay đổi từ %@ sang bạn.
zh_hans: 此频道的管理员已从%@变更为你。
zh_hant: 此頻道的管理員已從%@變更為您。

source: LN_TranferAmdin_From_%@_ToMUC_You_42604
es: Se ha cambiado el administrador de este chat de grupo de %@ a usted.
it: L'amministratore di questa chat di gruppo è passato da %@ a te.
ko_kr: 이 그룹 채팅 관리자가 %@에서 귀하로 변경되었습니다.
pt_pt: O administrador deste bate-papo em grupo foi alterado de %@ para você.
vi: Quản trị viên của nhóm trò chuyện này đã được thay đổi từ %@ sang bạn.
zh_hans: 此聊天群组的管理员已从%@变更为你。
zh_hant: 此群組聊天的管理員已從%@變更為您。

source: LN_Has_Assigned_Channel_Admin_131021
it: %@ ha assegnato %@ come amministratore canale
vi: %@ đã chỉ định %@ làm quản trị viên kênh
zh_hans: %@已指定%@为频道管理员

source: LN_Has_Assigned_ChatGroup_Admin_131021
it: %@ ha assegnato %@ come amministratore chat di gruppo
vi: %@ đã chỉ định %@ làm quản trị viên nhóm trò chuyện
zh_hans: %@已指定%@为聊天群组管理员

source: LN_Assign_NewAmdin_131021
it: Assegna nuovo amministratore
vi: Chỉ định quản trị viên mới
zh_hans: 指定新的管理员

source: LN_Security_NNot_Verified_Label_42898
es: Advertencia de seguridad: Certificado de servidor no confiable
it: Avvertenza di sicurezza: Certificato server non affidabile
ko_kr: 보안 경고: 신뢰할 수 없는 서버 인증서
pt_pt: Aviso de segurança: certificado de servidor não confiável
vi: Cảnh báo Bảo mật: Chứng chỉ Máy chủ Không đáng Tin cậy
zh_hans: 安全警告：不可信服务器证书
zh_hant: 安全警告：不可信服務器證書

source: LN_Security_NNot_Verified_Title_42898
es: Zoom
it: Zoom
ko_kr: Zoom
pt_pt: Zoom
vi: Zoom
zh_hans: Zoom
zh_hant: Zoom

source: LN_Security_NNot_Verified_Content_42898
es: No puede conectarse a Zoom porque el certificado de seguridad presentado no se pudo verificar. Comuníquese con el Departamento de TI para obtener ayuda.
it: Impossibile connetterti a Zoom: impossibile verificare il certificato di sicurezza presentato. Contatta il reparto IT per ricevere assistenza.
ko_kr: 제시된 보안 인증서를 확인할 수 없어 Zoom에 연결할 수 없습니다. IT 관리자에게 도움을 요청하십시오.
pt_pt: Você não consegue se conectar ao Zoom porque o certificado de segurança apresentado não pôde ser verificado. Entre em contato com seu departamento de TI para obter assistência.
vi: Bạn không thể kết nối với Zoom vì không thể xác minh chứng chỉ bảo mật được cung cấp. Liên hệ với phòng CNTT của tổ chức bạn để yêu cầu trợ giúp.
zh_hans: 你无法连接到Zoom，因为所提供的安全证书无法验证。请联系你的IT部门寻求帮助。
zh_hant: 您無法連接到Zoom，因為所提供的安全證書無法驗證。請聯繫您的IT部門尋求幫助。

source: LN_Security_Not_Private_Content_42898
es: Su conexión no es privada. Es posible que los atacantes estén intentando robar su información personal o financiera de Zoom. Este servidor no pudo comprobar que se trata de Zoom. Su certificado de seguridad proviene de %@.
it: La connessione non è privata. Gli autori di un attacco informatico potrebbero tentare di rubare le informazioni personali o finanziarie da Zoom. Non è possibile verificare l'appartenenza di questo server a Zoom. Il suo certificato di sicurezza proviene da %@.
ko_kr: 연결이 비공개가 아닙니다. 공격자가 Zoom에서 귀하의 개인 또는 금융 정보를 훔치려 할 수 있습니다. 이 서버는 이것이 Zoom임을 증명할 수 없습니다. 해당 보안 인증서는 %@에서 발급된 것입니다.
pt_pt: Sua conexão não é privada. Invasores podem estar tentando roubar suas informações pessoais ou financeiras da Zoom. Este servidor não pôde comprovar que é da Zoom. Seu certificado de segurança foi emitido por %@.
vi: Kết nối của bạn không riêng tư. Những kẻ tấn công có thể đang cố lấy cắp thông tin cá nhân hoặc tài chính của bạn từ Zoom. Máy chủ này không thể chứng minh rằng đó là Zoom. Chứng chỉ bảo mật của máy chủ là từ %@.
zh_hans: 你的连接不是私密连接。攻击者可能试图从Zoom中窃取你的个人或财务信息。 此服务器无法证明它是Zoom。其安全证书来自%@。
zh_hant: 你的連接不是私密連接。攻擊者可能試圖從Zoom中竊取您的個人或財務資訊。 此伺服器無法證明它是Zoom。其安全證書來自%@。

source: LN_Security_Trust_Anyway
es: Confiar de todos modos
it: Considera sempre attendibile
ko_kr: 그래도 신뢰
pt_pt: Continuar mesmo assim
vi: Hãy cứ tin tưởng
zh_hans: 总是信任
zh_hant: 總是信任

source: LN_Security_Do_Not_Trust
es: No confiar
it: Non attendibile
ko_kr: 신뢰 안 함
pt_pt: Não confiar
vi: Đừng tin
zh_hans: 不信任
zh_hant: 不信任

source: LN_Testing_Speaker_38961
es: Probando altavoz...
it: Verifica dell'altoparlante in corso...
ko_kr: 스피커 테스트 중...
pt_pt: Testando o alto-falante...
vi: Kiểm tra loa...
zh_hans: 正在测试扬声器...
zh_hant: 正在測試揚聲器...

source: LN_Do_You_Hear_A_Ringtone_38961
es: ¿Escucha un tono de llamada?
it: Senti una suoneria?
ko_kr: 벨소리가 들립니까?
pt_pt: Você ouve um toque?
vi: Bạn có nghe nhạc chuông không?
zh_hans: 你听到铃声了吗？
zh_hant: 你聽到鈴聲了嗎？

source: LN_Tested_All_Speakers_38961
es: Probamos todos sus altavoces
it: È stata eseguita la verifica su tutti gli altoparlanti
ko_kr: 모든 귀하의 스피커를 테스트했습니다
pt_pt: Nós testamos todos os seus alto-falantes
vi: Chúng tôi đã thử nghiệm tất cả loa của bạn
zh_hans: 已测试所有扬声器
zh_hant: 已測試所有揚聲器

source: LN_Tested_All_Mic_38961
es: Probamos todos sus micrófonos
it: È stata eseguita la verifica su tutti i microfoni
ko_kr: 모든 귀하의 마이크를 테스트했습니다
pt_pt: Nós testamos todos os seus microfones
vi: Chúng tôi đã thử nghiệm tất cả micô của bạn
zh_hans: 已测试所有麦克风
zh_hant: 已測試所有麥克風

source: LN_Test_Again_38961
es: Probar otra vez
it: Ripeti test
ko_kr: 다시 테스트
pt_pt: Teste de novo
vi: Kiểm tra lần nữa
zh_hans: 重新测试
zh_hant: 重新測試

source: LN_Join_Audio_By_Phone_38961
es: Entrar al audio por teléfono
it: Connettiti all’audio tramite telefono
ko_kr: 전화기로 오디오 참여
pt_pt: Junte-se ao áudio por telefone
vi: Kết nối âm thanh qua điện thoại
zh_hans: 通过电话连接语音
zh_hant: 通過電話加入音頻

source: LN_Testing_38961
es: Probando...
it: Verifica in corso...
ko_kr: 테스트 중...
pt_pt: Testando...
vi: Kiểm tra...
zh_hans: 正在测试...
zh_hant: 正在測試...

source: LN_Testing_Microphone_38961
es: Probando micrófono...
it: Verifica del microfono in corso...
ko_kr: 마이크 테스트 중...
pt_pt: Testando o microfone...
vi: Kiểm micro....
zh_hans: 正在测试麦克风...
zh_hant: 正在測試麥克風...

source: LN_Have_%ld_Speakers_Now_Testing_%ld_38961
es: Usted tiene %ld altavoces; ahora está probando el altavoz %ld...
it: Hai %ld altoparlanti. È ora in fase di verifica l'altoparlante %ld...
ko_kr: 스피커가 %ld개 있습니다. 이제 스피커 %ld을(를) 테스트 중입니다...
pt_pt: Você tem %ld alto-falantes, agora testando alto-falantes %ld…
vi: Bạn có %ld loa, đang kiểm tra loa %ld...
zh_hans: 你有%ld扬声器，现在正在测试扬声器%ld ...
zh_hant: 您有%ld揚聲器，現在正在測試揚聲器%ld ...

source: LN_Have_%ld_Mics_Now_Testing_%ld_38961
es: Usted tiene %ld micrófonos; ahora está probando el micrófono %ld...
it: Hai %ld microfoni. È ora in fase di verifica il microfono %ld...
ko_kr: 마이크가 %ld개 있습니다. 이제 마이크 %ld을(를) 테스트 중입니다...
pt_pt: Você tem %ld microfones, agora testando microfone %ld…
vi: Bạn có %ld micrô, đang kiểm tra micrô %ld...
zh_hans: 你有%ld麦克风，现在正在测试麦克风%ld ...
zh_hant: 您有%ld麥克風，現在正在測試麥克風%ld ...

source: LN_Speak_And_Pause_Do_You_Hear_Replay_38961
es: Hable y deténgase, ¿escucha una repetición?
it: Parla e interrompiti: senti una risposta?
ko_kr: 말하고 일시 중지합니다. 재생되는 소리가 들립니까?
pt_pt: Falar e fazer uma pausa, você ouve uma repetição?
vi: Nói và tạm dừng, bạn có nghe phát lại không?
zh_hans: 请说几句话然后等一会，你听到刚才的回放了吗？
zh_hant: 請說幾句話然後等一會，你聽到剛才的回放了嗎？

source: LN_Troubleshoot_Speaker_Mic_38961
es: Probar altavoz & micrófono...
it: Verifica altoparlante e microfono...
ko_kr: 스피커 및 마이크 테스트...
pt_pt: Teste o alto-falante & microfone...
vi: Kiểm tra loa & micro...
zh_hans: 测试扬声器&麦克风...
zh_hant: 測試揚聲器&麥克風...

source: LN_Speaker_%ld_38961
es: Altavoz %ld:
it: Oratore %ld:
ko_kr: 스피커 %ld:
pt_pt: Alto-falante %ld:
vi: Người nói %ld:
zh_hans: 演讲者%ld：
zh_hant: 演講者%ld：

source: LN_Microphone_%ld_38961
es: %ld de micrófono:
it: Microfono %ld:
ko_kr: 마이크 %ld:
pt_pt: Microfone %ld:
vi: Micrô %ld:
zh_hans: 麦克风%ld：
zh_hant: 麥克風%ld：

source: LN_Swithch_To_Phone_Audio_38961
es: Cambiar a audio del teléfono
it: Passa a audio del telefono...
ko_kr: 전화기 오디오로 전환...
pt_pt: Alternar para telefone...
vi: Chuyển sang Âm thanh điện thoại...
zh_hans: 切换到电话音频...
zh_hant: 切換到電話音頻...

source: LN_Install_AirHost_With_AdminPrivileges_43112
es: Para comenzar a usar AirHost, debe instalarlo con los privilegios de administrador.
it: Per iniziare a utilizzare AirHost, è necessario effettuarne l'installazione con i privilegi di amministratore.
ko_kr: AirHost 사용을 시작하려면 관리자 권한으로 설치해야 합니다.
pt_pt: Para começar a usar o Comissário de Bordo, você precisa instalar com privilégios de administrador.
vi: Để bắt đầu sử dụng AirHost, bạn cần cài đặt với quyền quản trị viên.
zh_hans: 要开始使用AirHost，你需要使用管理员权限进行安装。
zh_hant: 要開始使用AirHost，您需要使用管理員許可權進行安裝。

source: LN_Install_CodeSnippet_With_AdminPrivileges_43112
es: Para comenzar a usar el fragmento de código, debe instalarlo con los privilegios de administrador.
it: Per iniziare a utilizzare frammenti di codice, è necessario effettuarne l'installazione con i privilegi di amministratore.
ko_kr: 코드 조각 사용을 시작하려면 관리자 권한으로 설치해야 합니다.
pt_pt: Para começar a usar os Fragmentos de código, você precisa instalar com privilégios de administrador.
vi: Để bắt đầu sử dụng Đoạn mã, bạn cần cài đặt với quyền quản trị viên.
zh_hans: 如需使用代码片段，你需要使用管理员权限进行安装。
zh_hant: 如需使用代碼片段，您需要使用管理員許可權進行安裝。

source: LN_Install_ScreenShot_With_AdminPrivileges_43112
es: Para comenzar a usar las capturas de pantalla, debe instalarlas con los privilegios de administrador.
it: Per iniziare a utilizzare screenshot, è necessario effettuarne l'installazione con i privilegi di amministratore
ko_kr: 스크린샷 사용을 시작하려면 관리자 권한으로 설치해야 합니다.
pt_pt: Para começar a usar tela, você precisa instalar com privilégios de administrador
vi: Để bắt đầu sử dụng Chụp màn hình, bạn cần cài đặt với quyền quản trị viên
zh_hans: 如需使用屏幕截图，你需要使用管理员权限进行安装
zh_hant: 如需使用螢幕截圖，您需要使用管理員許可權進行安裝

source: LN_Install_SipCall_With_AdminPrivileges_43112
es: Para comenzar a usar la llamada telefónica, debe instalarla con los privilegios de administrador.
it: Per iniziare a utilizzare Chiamata telefonica, è necessario effettuarne l'installazione con i privilegi di amministratore.
ko_kr: 전화 통화 사용을 시작하려면 관리자 권한으로 설치해야 합니다.
pt_pt: Para começar a usar a Chamada Telefônica, você precisa instalar com privilégios de administrador.
vi: Để bắt đầu sử dụng Cuộc gọi điện thoại, bạn cần cài đặt với quyền quản trị viên.
zh_hans: 如需使用电话呼叫，你需要使用管理员权限进行安装。
zh_hant: 如需使用電話呼叫，您需要使用管理員許可權進行安裝。

source: LN_Install_RetainaRes_With_AdminPrivileges_43112
es: Para que la pantalla Retina sea compatible, debe instalarla con los privilegios de administrador.
it: Per il supporto al display Retina, è necessario effettuarne l'installazione con i privilegi di amministratore.
ko_kr: Retina 디스플레이를 지원하려면 관리자 권한으로 설치해야 합니다.
pt_pt: Para suportar a exibição de retina, você precisa instalar com privilégios de administrador.
vi: Để hỗ trợ màn hình retina, bạn cần cài đặt với quyền quản trị viên.
zh_hans: 如需支持 Retina 显示器,你需要使用管理员权限进行安装。
zh_hant: 如需支持 Retina 顯示器,您需要使用管理員許可權進行安裝。

source: LN_Copy_link_39867
es: Copiar enlace
it: Copia link
ko_kr: 링크 복사
pt_pt: Copiar link
vi: Sao chép liên kết
zh_hans: 复制链接
zh_hant: 複製鏈接

source: LN_Join_meeting_39867
es: Unirse a la reunión
it: Entra nella riunione
ko_kr: 회의 참가
pt_pt: Junte-se a reunião
vi: Tham gia cuộc họp
zh_hans: 加入会议
zh_hant: 加入會議

source: LN_Decrypt_message_39867
es: Zoom desencriptará el mensaje cuando la clave esté disponible.
it: Zoom decifrerà il messaggio quando sarà entrato in possesso di una chiave disponibile.
ko_kr: 키를 사용할 수 있을 경우 Zoom은 메시지 암호화를 해제합니다.
pt_pt: O Zoom irá descriptografar a mensagem quando a chave se torna disponível.
vi: Zoom sẽ giải mã tin nhắn khi có khóa.
zh_hans: Zoom需要获得可用的密钥才可以解密消息。
zh_hant: Zoom需要獲得可用的密鑰才可以解密消息。

source: LN_You_joined_group_39867
es: Usted se ha unido a este chat de grupo
it: Ti sei unito a questa chat di gruppo
ko_kr: 이 그룹 채팅에 참가했습니다
pt_pt: Você entrou neste Bate-papo em grupo
vi: Bạn đã tham gia nhóm trò chuyện này
zh_hans: 你已加入此群组聊天
zh_hant: 您已加入此群組聊天

source: LN_You_joined_Channel_61519
es: Usted se ha unido a este canal
it: Ti sei unito a questo canale
ko_kr: 이 채널에 참가했습니다
pt_pt: Você entrou neste canal
vi: Bạn đã tham gia kênh này
zh_hans: 你已加入此频道
zh_hant: 您已加入此頻道

source: LN_Hide_Self_View_40266
es: Ocultar vista propia
it: Nascondi vista di se stessi
ko_kr: 셀카 모드 숨기기
pt_pt: Esconder auto visualização
vi: Ẩn khung hình bản thân
zh_hans: 隐藏本人视图
zh_hant: 隱藏本人視圖

source: LN_Show_Self_View_40266
es: Mostrar vista propia
it: Mostra vista di sé stessi
ko_kr: 셀카 모드 표시
pt_pt: Mostrar auto visualização
vi: Hiển thị Khung hình Bản thân
zh_hans: 显示本人视图
zh_hant: 顯示本人視圖

source: LN_Join_With_Computer_Audio_38961
es: Unirse con el audio compartido
it: Entra con l'audio del computer
ko_kr: 컴퓨터 오디오로 참가
pt_pt: Junte-se ao áudio do computador
vi: Tham gia với âm thanh máy tính
zh_hans: 使用电脑音频加入
zh_hant: 使用電腦音頻加入

source: LN_Accessibility_Dock_Top_40628
es: la barra de herramientas de uso compartido de pantalla se encuentra en la parte superior de la pantalla, muévala hacia el botón de la parte inferior
it: la barra degli strumenti per la condivisione dello schermo si trova nella parte superiore dello schermo, la sposta verso il basso, pulsante
ko_kr: 화면 공유 도구 모음이 화면 위쪽에 있습니다, 아래쪽으로 이동, 버튼
pt_pt: barra de ferramentas de compartilhamento de tela está na parte superior da tela, mova-a para a parte inferior, botão
vi: thanh công cụ chia sẻ màn hình ở đầu màn hình của bạn, di chuyển thanh xuống dưới cùng, nút
zh_hans: 屏幕共享工具栏位于屏幕顶部，将其移至底部，按钮
zh_hant: 螢幕共用工具欄位於螢幕頂部，將其移至底部，按鈕

source: LN_Accessibility_Dock_Bottom_40628
es: la barra de herramientas de uso compartido de pantalla se encuentra en la parte inferior de la pantalla, muévala hacia el botón de la parte superior
it: la barra degli strumenti per la condivisione dello schermo si trova nella parte inferiore dello schermo, la sposta verso l'alto, pulsante
ko_kr: 화면 공유 도구 모음이 화면 아래쪽에 있습니다, 위쪽으로 이동, 버튼
pt_pt: barra de ferramentas de compartilhamento de tela está na parte superior da tela, mova-a para a parte inferior, botão
vi: thanh công cụ chia sẻ màn hình nằm ở cuối màn hình của bạn, di chuyển thanh lên trên đầu, nút
zh_hans: 屏幕共享工具栏位于屏幕底部，将其移至顶部，按钮
zh_hant: 螢幕共用工具欄位於螢幕底部，將其移至頂部，按鈕

source: LN_Remove_Meeting_User_63820
es: ¿Desea eliminar a %@? Una vez eliminado, %@ no podrá volver a unirse a la reunión.
it: Vuoi rimuovere %@? Un volta rimosso, %@ non potrà più rientrare nella riunione.
ko_kr: %@을(를) 삭제하시겠습니까? 제외하면 %@님은 회의에 다시 참가할 수 없습니다.
pt_pt: Deseja remover %@? Depois que for removido, %@ não poderá mais ingressar na reunião.
vi: Bạn có muốn loại %@? Sau khi bị loại ra, %@ sẽ không thể tham gia lại vào cuộc họp.
zh_hans: 是否要移除%@？移除后，%@将无法再次加入该会议。
zh_hant: 是否要移除%@？一經移除，%@便無法重新參加會議。

source: LN_Remove_Webinar_User_63820
es: ¿Desea eliminar a %@? Una vez eliminado, %@ no podrá volver a unirse al seminario web.
it: Vuoi rimuovere %@? Un volta rimosso, %@ non potrà più rientrare nel webinar.
ko_kr: %@을(를) 삭제하시겠습니까? 제외하면 %@님은 웨비나에 다시 참가할 수 없습니다.
pt_pt: Deseja remover %@? Depois que for removido, %@ não poderá mais ingressar no webinar.
vi: Bạn có muốn loại %@? Sau khi bị loại ra, %@ sẽ không thể tham gia lại vào hội thảo trực tuyến.
zh_hans: 是否要移除%@？移除后，%@将无法再次加入该网络研讨会。
zh_hant: 是否要移除%@？一經移除，%@便無法重新參加網路研討會。

source: LN_Remove_Confirm_63820
es: ¿Desea eliminar a %@?
it: Vuoi rimuovere %@?
ko_kr: %@을(를) 삭제하시겠습니까?
pt_pt: Deseja remover %@?
vi: Bạn có muốn loại %@?
zh_hans: 是否要移除%@？
zh_hant: 是否要移除%@？

source: LN_Expel_By_Host_44293
es: El anfitrión lo ha eliminado de esta reunión.
it: L'ospite ti ha rimosso da questa riunione.
ko_kr: 호스트가 이 회의에서 귀하를 제외했습니다.
pt_pt: O anfitrião removeu você desta reunião.
vi: Người chủ trì đã loại bạn ra khỏi cuộc họp này.
zh_hans: 主持人已将你从此会议中移除。
zh_hant: 主持人已將您從此會議中移除。

source: LN_Audio_Plugin_Restart_Audio_App
es: Para compartir el audio de su ordenador, instale el dispositivo de audio de Zoom. Reinicie su aplicación de audio compartido, como el reproductor multimedia, después de instalarlo para continuar compartiendo el sonido del ordenador.
it: Per condividere l'audio del computer, installa il dispositivo audio di Zoom. Dopo l'installazione, riavvia l'applicazione di condivisione dell'audio, come il lettore multimediale, per continuare a condividere l'audio del computer.
ko_kr: 컴퓨터 오디오를 공유하려면 Zoom 오디오 장치를 설치하십시오. 컴퓨터 오디오를 공유하려면 설치 후 미디어 플레이어와 같은 오디오 공유 애플리케이션을 다시 시작합니다.
pt_pt: Para compartilhar o áudio do computador, instale o dispositivo de áudio do Zoom. Reinicie seu aplicativo de compartilhamento de áudio, como o reprodutor de mídia, após instalar para continuar compartilhando o som do seu computador.
vi: Để chia sẻ âm thanh máy tính của bạn, vui lòng cài đặt thiết bị âm thanh Zoom. Vui lòng khởi động lại ứng dụng chia sẻ âm thanh của bạn, chẳng hạn như trình phát phương tiện, sau khi cài đặt để tiếp tục chia sẻ âm thanh máy tính.
zh_hans: 要共享你的计算机音频，请安装Zoom音频设备。 请在安装后重新启动音频共享应用程序（如媒体播放器）以继续共享计算机声音。
zh_hant: 如需分享電腦音訊，請安裝 Zoom 音訊裝置。 請於安裝後重新啟動音訊分享應用程式 (例如: 媒體播放器)，以繼續分享電腦音訊。

source: LN_FREE_TRIAL_EXTEND_TITLE_47442
es: Aquí hay un regalo
it: Ecco un regalo
ko_kr: 혜택을 드립니다
pt_pt: Aqui está um brinde
vi: Đây là một món quà
zh_hans: 有件礼物
zh_hant: 禮物在此

source: LN_FREE_TRIAL_EXTEND_DETAIL_47442
es: Hemos eliminado el límite de tiempo de 40 minutos en su primera reunión grupal.
it: È stato rimosso il limite di tempo di 40 minuti sulla prima riunione di gruppo.
ko_kr: 첫 번째 그룹 회의에 40분 시간 제한이 적용되지 않습니다.
pt_pt: Removemos o limite de 40 minutos na sua primeira reunião em grupo.
vi: Chúng tôi đã gỡ bỏ giới hạn thời gian 40 phút đối với cuộc họp nhóm đầu tiên của bạn.
zh_hans: 我们已取消首次群组会议的 40 分钟时间限制。
zh_hant: 我們已取消第一次群組會議的 40 分鐘時間限制。

source: LN_FREE_TRIAL_EXTEND_OK_47442
es: ¡Fantástico!
it: Mi piace.
ko_kr: 좋아요!
pt_pt: Adoro!
vi: Rất thích!
zh_hans: 太棒了！
zh_hant: 太棒了!

source: LN_Email_Sign_In_Disabled_47270
es: Su inicio de sesión por correo electrónico está deshabilitado.
it: L'accesso email è disabilitato.
ko_kr: 이메일 로그인이 비활성화되었습니다.
pt_pt: Sua entrada por email está desativada.
vi: Đăng nhập email của bạn bị tắt.
zh_hans: 你的电子邮件登录已禁用。
zh_hant: 您的電子郵件登入已遭停用。
