Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: LN_Schedule_Mute_Participants_On_Entry_15154
es: Silenciar a los participantes al entrar
it: Disattiva l’audio dei partecipanti all’ingresso
ko_kr: 입장 시 참가자 음소거
pt_pt: Desativar som dos participantes ao entrar
vi: Tắt tiếng người tham gia khi vào cuộc họp
zh_hans: 加入会议时静音
zh_hant: 加入會議時靜音

source: Show Zoom menu in menu bar
es: Mostrar menú de Zoom en la barra de menú
it: Mostra il menu Zoom nella barra dei menu
ko_kr: 메뉴 모음에서 Zoom 메뉴 보기
pt_pt: Mostrar o menu do Zoom na barra de menu
vi: Hiển thị menu Zoom trong thanh menu
zh_hans: 在菜单栏上显示Zoom菜单
zh_hant: 在菜單欄上顯示Zoom菜單

source: Virtual Background
es: Fondo virtual
it: Sfondo virtuale
ko_kr: 가상 배경
pt_pt: Plano de fundo virtual
vi: Nền ảo
zh_hans: 虚拟背景
zh_hant: 虛擬背景

source: Guest
es: Invitado
it: Invitato
ko_kr: 게스트
pt_pt: Convidado
vi: Khách
zh_hans: 访客
zh_hant: 訪客

source: LN_High_39041
es: Alto
it: Alta
ko_kr: 높음
pt_pt: Alto
vi: Cao
zh_hans: 高
zh_hant: 高

source: LN_Alert_Diable_GoogleFacebook_Login_19082
es: No puede iniciar sesión en su cuenta Zoom con este método. Póngase en contacto con su administrador de IT para recibir instrucciones.
it: Impossibile accedere all'account Zoom in questo modo. Contatta l'amministratore IT per ricevere istruzioni in merito.
ko_kr: 이 방법으로 Zoom 계정에 로그인할 수 없습니다. IT 관리자에게 지침을 문의하십시오.
pt_pt: Não é possível efetuar login na sua conta do Zoom usando este método. Entre em contato com seu administrador de TI para obter instruções.
vi: Bạn không thể đăng nhập vào tài khoản Zoom bằng phương pháp này. Liên hệ với quản trị CNTT của bạn để được hướng dẫn.
zh_hans: 你无法使用此方法登录Zoom帐户， 请联系IT管理员以获取帮助。
zh_hant: 您無法使用此方法登錄Zoom帳戶， 請聯繫IT管理員以獲取幫助。

source: LN_Mark_Unread_14489
es: Marcar como no leído
it: Segna come non letto
ko_kr: 읽지 않음으로 표시
pt_pt: Marcar como não lido
vi: Đánh dấu là chưa đọc
zh_hans: 标记为未读
zh_hant: 標示為未讀取

source: LN_Mark_As_Read_14489
es: Marcar como leído
it: Segna come letto
ko_kr: 읽음으로 표시
pt_pt: Marcar como lido
vi: Đánh dấu là đã đọc
zh_hans: 标记为已读
zh_hant: 標示為已讀取

source: LN_Unread_Label_14489
es: No leído
it: Non letto
ko_kr: 읽지 않음
pt_pt: Não Lido
vi: Chưa đọc
zh_hans: 未读
zh_hant: 未讀

source: LN_JBH_Login_Label_19439
es: Si usted es el anfitrión, %@ para iniciar esta reunión
it: Se sei l'ospite, %@ per avviare questa riunione
ko_kr: 호스트라면 %@하여 이 회의를 시작합니다
pt_pt: Se você é o anfitrião, %@ para iniciar esta reunião
vi: Nếu bạn là người chủ trì, %@ để bắt đầu cuộc họp này
zh_hans: 如果你是主持人，%@开启会议
zh_hant: 如果你是主持人，%@開啟會議

source: LN_JBH_Login_URL_19439
es: ingresar
it: effettua l'accesso
ko_kr: 로그인
pt_pt: efetuar login
vi: đăng nhập
zh_hans: 登录
zh_hant: 登錄

source: LN_JBH_Login_Test_Audio_23405
es: Probar el audio de la computadora
it: Verifica audio del computer
ko_kr: 컴퓨터 오디오 테스트
pt_pt: Testar Áudio do Computador
vi: Kiểm tra âm thanh máy tính
zh_hans: 测试电脑音频
zh_hant: 測試電腦音頻

source: LN_JBH_Login_Test_Speaker_23405
es: Probar mi altavoz
it: Verifica altoparlante
ko_kr: 내 스피커 테스트
pt_pt: Testar Meu Alto-Falante
vi: Kiểm loa của tôi
zh_hans: 检测我的扬声器
zh_hant: 檢測我的揚聲器

source: LN_JBH_Login_Recuring_Meeting_23405
es: Esta es una reunión recurrente
it: Questa è una riunione periodica
ko_kr: 되풀이 회의입니다
pt_pt: Esta é uma reunião recorrente
vi: Đây là cuộc họp định kỳ
zh_hans: 这是一个周期性会议
zh_hant: 這是一個週期會議

source: LN_JBH_Login_Recuring_Webinar_23405
es: Este es un seminario web recurrente
it: Questo è un webinar periodico
ko_kr: 되풀이 웨비나입니다.
pt_pt: Este é um webinar recorrente
vi: Đây là hội thảo trực tuyến định kỳ
zh_hans: 这是一个周期网络研讨会
zh_hant: 這是一個週期網路研討會

source: LN_ZOOM-21100_To follow the pointer automatically, choose "Follow presenter's pointer" from the menu.
es: Para seguir el puntero automáticamente, escoja "Seguir puntero del presentador" del menú.
it: Per seguire automaticamente il puntatore, seleziona "Segui puntatore del relatore" dal menù.
ko_kr: 포인터를 자동으로 따라가려면 메뉴에서 "발표자 포인터 따라가기"를 선택하십시오.
pt_pt: Para seguir o ponteiro automaticamente, selecione "Seguir o ponteiro do apresentador" no menu.
vi: Để tự động theo dõi con trỏ, chọn "Theo dõi con trỏ của người thuyết trình" từ menu.
zh_hans: 若要自动跟随鼠标，请从菜单中选择"鼠标跟随" 。
zh_hant: 若要自動跟隨滑鼠，請從菜單中選擇"滑鼠跟隨" 。

source: LN_ZOOM-21100_Follow presenter's pointer
es: Seguir puntero del presentador
it: Segui il puntatore del presentatore
ko_kr: 발표자 포인터 따라가기
pt_pt: Seguir ponteiro do apresentador
vi: Theo dõi con trỏ của người thuyết trình
zh_hans: 鼠标跟随
zh_hant: 鼠標跟隨

source: LN_ZOOM-21100_Don't follow presenter's pointer
es: No seguir puntero del presentador
it: Non seguire il puntatore del presentatore
ko_kr: 발표자 포인터 따라가지 않기
pt_pt: Não seguir ponteiro do apresentador
vi: Không theo dõi con trỏ của người thuyết trình
zh_hans: 不要跟随共享者的鼠标指针
zh_hant: 不要跟隨共享者的鼠標指針

source: LN_Giphy_Label_23623
es: Giphy
it: Giphy
ko_kr: Giphy
pt_pt: Giphy
vi: Giphy
zh_hans: Giphy
zh_hant: Giphy

source: LN_Giphy_Server_Error_23623
es: Este servicio no está disponible en este momento
it: Questo servizio non è attualmente disponibile
ko_kr: 이 서비스는 현재 사용할 수 없습니다
pt_pt: Este serviço está indisponível no momento
vi: Dịch vụ này hiện không khả dụng
zh_hans: 此服务目前不可用
zh_hant: 此服務目前不可用

source: LN_Giphy_Net_Error_23623
es: Este servicio no está disponible por un problema en la red
it: Questo servizio non è disponibile a causa di un problema di rete
ko_kr: 네트워크 문제로 이 서비스는 사용할 수 없습니다
pt_pt: Este serviço está indisponível devido a um problema na rede
vi: Dịch vụ này không khả dụng do sự cố mạng
zh_hans: 由于网络问题，此服务不可用。
zh_hant: 由於網路問題，此服務不可用。

source: LN_Giphy_No_Matched_23623
es: No se encontraron imágenes que coincidan
it: Non sono state trovate immagini corrispondenti
ko_kr: 일치하는 이미지를 찾을 수 없습니다
pt_pt: Nenhuma imagem correspondente encontrada
vi: Không tìm thấy hình ảnh trùng khớp nào
zh_hans: 没有找到匹配的图片
zh_hant: 沒有找到匹配的圖像

source: LN_Emoji_Skin_Tone_Label_23623
es: Tono de piel:
it: Tonalità della pelle:
ko_kr: 피부색:
pt_pt: Tom de pele:
vi: Tông màu da:
zh_hans: 肤色：
zh_hant: 膚色：

source: LN_Emoji_Cagegory_People_Label_23623
es: Emoticones y personas
it: Smiley e persone
ko_kr: 스마일 기호 및 사람
pt_pt: Carinhas felizes e pessoas
vi: Mặt cười & Người
zh_hans: 表情&人
zh_hant: 表情&人

source: LN_Emoji_Cagegory_Nature_Label_23623
es: Animales y naturaleza
it: Animali e natura
ko_kr: 동물 및 자연
pt_pt: Animais e natureza
vi: Động vật & Thiên nhiên
zh_hans: 动物&自然
zh_hant: 動物&自然

source: LN_Emoji_Cagegory_Food_Label_23623
es: Comida y bebida
it: Cibo e bevande
ko_kr: 음식 및 음료
pt_pt: Comida e bebida
vi: Thực phẩm & Đồ uống
zh_hans: 食物&饮料
zh_hant: 食物&飲料

source: LN_Emoji_Cagegory_Activity_Label_23623
es: Actividad
it: Attività
ko_kr: 활동
pt_pt: Atividade
vi: Hoạt động
zh_hans: 活动
zh_hant: 活動

source: LN_Emoji_Cagegory_Places_Label_23623
es: Viajes y lugares
it: Viaggi e luoghi
ko_kr: 여행 및 장소
pt_pt: Viagem e lugares
vi: Du lịch & Địa điểm
zh_hans: 旅行&地点
zh_hant: 旅行&地點

source: LN_Emoji_Cagegory_Objects_Label_23623
es: Objetos
it: Oggetti
ko_kr: 물체
pt_pt: Objetos
vi: Đối tượng
zh_hans: 对象
zh_hant: 對象

source: LN_Emoji_Cagegory_Symbols_Label_23623
es: Símbolos
it: Simboli
ko_kr: 기호
pt_pt: Símbolos
vi: Biểu tượng
zh_hans: 符号
zh_hant: 符號

source: LN_Emoji_Cagegory_Flags_Label_23623
es: Banderas
it: Bandiere
ko_kr: 플래그
pt_pt: Sinalizadores
vi: Cờ
zh_hans: 国旗
zh_hant: 國旗

source: LN_Emoji_Cagegory_Frequently_Label_23623
es: Uso frecuente
it: Usato di frequente
ko_kr: 자주 사용됨
pt_pt: Frequentemente usado
vi: Hay dùng
zh_hans: 经常使用的
zh_hant: 經常使用的

source: LN_Emoji_Cagegory_Custom_Label_23623
es: Personalizar
it: Personalizzato
ko_kr: 사용자 지정
pt_pt: Personalizado
vi: Tùy chỉnh
zh_hans: 自定义表情
zh_hant: 自定義表情

source: LN_Emoji_Search_Result_Label_23623
es: Resultados de búsqueda
it: Risultati della ricerca
ko_kr: 검색 결과
pt_pt: Pesquisar resultados
vi: Kết quả tìm kiếm
zh_hans: 搜索结果
zh_hant: 搜索結果

source: LN_Delete_Message_Label_19886
es: Ha eliminado un mensaje
it: È stato eliminato un messaggio
ko_kr: 귀하가 메시지를 삭제했습니다
pt_pt: Você excluiu uma mensagem.
vi: Bạn đã xóa một tin nhắn
zh_hans: 你删除了一条消息
zh_hant: 您刪除了一條消息

source: LN_@_Delete_Message_Label_19886
es: %@ eliminó un mensaje
it: %@ ha eliminato un messaggio
ko_kr: %@님이 메시지를 삭제했습니다
pt_pt: %@ excluiu uma mensagem
vi: %@ đã xóa một tin nhắn
zh_hans: %@删除了一条消息
zh_hant: %@刪除了一條消息

source: Select a microphone to always use original sound
es: Seleccionar un micrófono para usar siempre el sonido original
it: Seleziona un microfono per utilizzare sempre il suono originale
ko_kr: 항상 원음을 사용하려는 마이크를 선택합니다
pt_pt: Selecionar um microfone para sempre usar o som original
vi: Chọn một micrô để luôn sử dụng âm thanh gốc
zh_hans: 选择一个麦克风始终使用原声
zh_hant: 選擇一個麥克風始終使用原聲

source: LN_In_Meeting_Label_19901
es: En reunión
it: In una riunione
ko_kr: 회의 참가 중
pt_pt: Em reunião
vi: Trong một cuộc họp
zh_hans: 正在开会
zh_hant: 正在開會

source: LN_In_Zoom_Meeting_Label_19901
es: En una reunión de Zoom
it: In una riunione Zoom
ko_kr: Zoom 회의 참가 중
pt_pt: Em uma reunião Zoom
vi: Trong cuộc họp video
zh_hans: 在Zoom会议中
zh_hant: 在Zoom會議中

source: LN_In_Zoom_Meeting_Presenting_19901
it: Presentazione
vi: Đang có mặt
zh_hans: 正在共享

source: LN_Do_Not_Disturb_19901
es: No molestar
it: Non disturbare
ko_kr: 방해 금지
pt_pt: Não perturbe
vi: Đừng làm phiền
zh_hans: 请勿打扰
zh_hant: 請勿打擾

source: LN_Offline_19901
es: Desconectado
it: Offline
ko_kr: 오프라인
pt_pt: Offline
vi: Ngoại tuyến
zh_hans: 离线
zh_hant: 離線

source: LN_Turn_Off_19901
es: Desactivar
it: Disattiva
ko_kr: 끄기
pt_pt: Desligar
vi: Tắt
zh_hans: 关掉
zh_hant: 關掉

source: LN_Snooze_Menu_20_Minutes_19901
es: 20 minutos
it: 20 minuti
ko_kr: 20분
pt_pt: 20 minutos
vi: 20 phút
zh_hans: 20分钟
zh_hant: 20分鐘

source: LN_Snooze_Menu_1_Hour_19901
es: 1 hora
it: 1 ora
ko_kr: 1시간
pt_pt: 1 hora
vi: 1 giờ
zh_hans: 1小时
zh_hant: 1小時

source: LN_Snooze_Menu_2_Hours_19901
es: 2 horas
it: 2 ore
ko_kr: 2시간
pt_pt: 2 horas
vi: 2 giờ
zh_hans: 2小时
zh_hant: 2小時

source: LN_Snooze_Menu_4_Hours_19901
es: 4 horas
it: 4 ore
ko_kr: 4시간
pt_pt: 4 horas
vi: 4 giờ
zh_hans: 4小时
zh_hant: 4小時

source: LN_Snooze_Menu_8_Hours_19901
es: 8 horas
it: 8 ore
ko_kr: 8시간
pt_pt: 8 horas
vi: 8 giờ
zh_hans: 8小时
zh_hant: 8小時

source: LN_Notifications_Label_19895
es: Notificaciones
it: Notifiche
ko_kr: 알림
pt_pt: Notificações
vi: Thông báo
zh_hans: 通知
zh_hant: 通知

source: LN_Profile_Menu_Receive_Call_Queue_76183
es: Recibir las llamadas de la cola de llamadas
it: Ricevi chiamate della coda di chiamate
ko_kr: 통화 대기열 전화 수신
pt_pt: Receber chamadas de fila de chamadas
vi: Nhận cuộc gọi trong Hàng đợi cuộc gọi
zh_hans: 接收呼叫队列呼叫
zh_hant: 接聽撥號佇列的通話

source: LN_Profile_Menu_Receive_Call_Queue_Turn_On_Fail_Title_76183
es: No es posible activar Recibir llamadas de la cola de llamadas
it: Impossibile attivare Ricevi chiamata da chiamate in coda
ko_kr: 통화 대기열 전화 수신을 켤 수 없습니다
pt_pt: Não é possível ativar Receber chamadas de fila de chamadas
vi: Không thể bật Nhận cuộc gọi chờ
zh_hans: 无法开启接收呼叫队列呼叫
zh_hant: 無法開啟接聽撥號佇列的通話

source: LN_Profile_Menu_Receive_Call_Queue_Turn_Off_Fail_Title_76183
es: No es posible desactivar Recibir llamadas de la cola de llamadas
it: Impossibile disattivare Ricevi chiamata da chiamate in coda
ko_kr: 통화 대기열 전화 수신을 끌 수 없습니다
pt_pt: Não é possível desativar Receber chamadas de fila de chamadas
vi: Không thể tắt Nhận cuộc gọi chờ
zh_hans: 无法关闭接收呼叫队列呼叫
zh_hant: 無法關閉接聽撥號佇列的通話

source: LN_Toggle_Button_86883
es: Botón Conmutar
it: Interruttore
ko_kr: 토글 버튼
pt_pt: Alternar botão
vi: Nút bật tắt
zh_hans: 切换按钮
zh_hant: 切換按鈕

source: LN_GROUP_NOTIFY_SETTING_ALL_19895
es: Actividad de todos los tipos
it: Tutti i messaggi
ko_kr: 모든 메시지
pt_pt: Atividade de todos os tipos
vi: Tất cả tin nhắn
zh_hans: 所有消息
zh_hant: 所有消息

source: LN_GROUP_NOTIFY_SETTING_MENTION_ 19895
es: Mencionarme a mí o a todos los miembros
it: Cita me o tutti i membri
ko_kr: 나 또는 모든 구성원을 언급한 멘션
pt_pt: Mencione-me ou mencione todos os membros
vi: Nhắc đến tôi hoặc tất cả thành viên
zh_hans: 提到我或所有成员
zh_hant: 提到我或所有成員

source: LN_GROUP_NOTIFY_SETTING_NOTHING_19895
es: Nada
it: Nulla
ko_kr: 없음
pt_pt: Nada
vi: Không
zh_hans: 不提醒
zh_hant: 不提醒

source: LN_RECEIVE_PERMISSION_ALLMSG_19895
es: Todos los mensajes
it: Tutti i messaggi
ko_kr: 모든 메시지
pt_pt: Todas as mensagens
vi: Tất cả tin nhắn
zh_hans: 所有消息
zh_hant: 所有消息

source: LN_RECEIVE_PERMISSION_PARTMSG_19895
es: Solo menciones o mensajes privados
it: Solo messaggi diretti e citazioni
ko_kr: 다이렉트 메시지와 멘션만
pt_pt: Apenas mensagens privadas ou menções
vi: Chỉ tin nhắn trực tiếp và lần nhắc đến
zh_hans: 只有私人信息或提及
zh_hant: 只有私人資訊或提及

source: LN_RECEIVE_PERMISSION_NOTHING_19895
es: Nada
it: Nulla
ko_kr: 없음
pt_pt: Nada
vi: Không
zh_hans: 不提醒
zh_hant: 不提醒

source: LN_Group_Setting_Title_19895
es: Grupos importantes
it: Gruppi importanti
ko_kr: 중요 그룹
pt_pt: Grupos importantes
vi: Nhóm quan trọng
zh_hans: 重要群组
zh_hant: 重要群組

source: LN_Group_Setting_Reset_Button_19895
es: Restablecer
it: Reimposta
ko_kr: 재설정
pt_pt: Redefinir
vi: Đặt lại
zh_hans: 重置
zh_hant: 重置

source: LN_Preferred_Notification_Label_19895
es: Su configuración preferida para Notificaciones es
it: L'impostazione preferita per le notifiche è
ko_kr: 귀하가 선호하는 알림 설정은
pt_pt: Sua definição preferida de notificações é
vi: Cài đặt Thông báo ưu tiên của bạn là
zh_hans: 你希望的消息通知设置是
zh_hant: 你希望的消息通知設置是

source: LN_SIP_PWD_Err_Tip_25328
es: Zoom ha detectado que la contraseña ha sido cambiada o es incorrecta. Ingrese la contraseña que estableció para este número de teléfono.
it: Zoom ha rilevato che la password è stata modificata, oppure è errata. Inserisci la password impostata per questo numero di telefono.
ko_kr: Zoom에서 비밀번호가 변경되었거나 잘못되었음을 감지했습니다. 이 전화번호에 설정한 비밀번호를 입력하십시오.
pt_pt: O Zoom detectou que a senha foi alterada ou está incorreta. Insira a senha que você definiu para este número de telefone.
vi: Zoom phát hiện mật khẩu đã được thay đổi hoặc không chính xác. Nhập mật khẩu bạn cài đặt cho số điện thoại này.
zh_hans: Zoom检测到电话密码不正确或已被更改。请重新输入内部电话的密码。
zh_hant: Zoom檢測到電話密碼不正確或已被更改。請重新輸入內部電話的密碼。

source: LN_SIP_PWD_PlaceHolder_Tip_25328
es: Ingrese la contraseña interna del teléfono
it: Inserisci password del telefono interno
ko_kr: 내부 전화 비밀번호를 입력하십시오.
pt_pt: Inserir senha do telefone interno
vi: Nhập mật khẩu điện thoại nội bộ
zh_hans: 请输入内部电话的密码
zh_hant: 請輸入內部電話的密碼

source: %@ has been invited.
es: %@ ha sido invitado.
it: %@ è stato invitato.
ko_kr: %@님이 초대되었습니다.
pt_pt: %@ foi convidado.
vi: %@ đã được mời.
zh_hans: 已邀请%@。
zh_hant: 已邀請%@。

source: LN_Meeting_Live_Stream_TimeOut_18924
es: No se puede transmitir su reunión a %@. Tiene que reiniciar la transmisión.
it: Impossibile trasmettere la riunione a %@. È necessario riavviare lo streaming.
ko_kr: 회의를 %@(으)로 스트리밍할 수 없습니다. 스트리밍을 다시 시작해야 합니다.
pt_pt: Não é possível transmitir sua reunião para %@. Você precisa reiniciar a transmissão.
vi: Không thể phát trực tiếp cuộc họp của bạn đến %@. Bạn cần phát trực tiếp lại.
zh_hans: 无法在%@上直播此会议。 你需要重新开启直播。
zh_hant: 無法在%@上直播此會議。 您需要重新開啟直播。

source: LN_Meeting_Live_Stream_LiveOn_18924
es: Ahora la reunión se está transmitiendo en directo en %@
it: La riunione è ora in streaming dal vivo su %@
ko_kr: 회의가 지금 %@에서 라이브 스트리밍 중입니다
pt_pt: A reunião está sendo transmitida agora em %@
vi: Cuộc họp hiện đang phát trực tiếp trên %@
zh_hans: 会议正在%@上直播
zh_hant: 會議正在%@上直播

source: LN_MSG_Edited_19883
es: (Editado)
it: (Modificato)
ko_kr: (편집됨)
pt_pt: (Editado)
vi: (Đã sửa)
zh_hans: (已编辑)
zh_hant: (已編輯)

source: LN_Upcoming_Meetings_25955
es: Próximas reuniones
it: Riunioni imminenti
ko_kr: 향후 회의
pt_pt: Próximas reuniões
vi: Các cuộc họp sắp tới
zh_hans: 我的会议
zh_hant: 我的會議

source: LN_Start_A_New_Meeting_25955
es: Iniciar una nueva reunión
it: Avvia una nuova riunione
ko_kr: 새 회의 시작
pt_pt: Iniciar uma nova reunião
vi: Bắt đầu một cuộc họp mới
zh_hans: 开始一个新的会议
zh_hant: 開始一個新的會議

source: LN_Accessibility_close_window_25955
es: cerrar ventana
it: chiudi finestra
ko_kr: 창 닫기
pt_pt: fechar janela
vi: đóng cửa sổ
zh_hans: 关闭窗口
zh_hant: 關閉窗口

source: LN_View_More_25955
es: Ver más...
it: Visualizza altro ...
ko_kr: 더 보기...
pt_pt: Ver mais...
vi: Xem thêm ...
zh_hans: 查看更多 ...
zh_hant: 查看更多 ...

source: LN_START_25955
es: INICIAR
it: AVVIO
ko_kr: 시작
pt_pt: INICIAR
vi: BẮT ĐẦU
zh_hans: 开始
zh_hant: 開始

source: LN_ZOOM-26329_Side-by-side Mode
es: Modo lado a lado
it: Modalità fianco a fianco
ko_kr: 병렬 모드
pt_pt: Modo lado-a-lado
vi: Chế độ cửa sổ liền kề
zh_hans: 并排模式
zh_hant: 並排模式

source: LN_ZOOM-26329_Enable participants to see the shared screen alongside either the Speaker View or Gallery View
es: Permita que los participantes vean la pantalla compartida junto a la vista del Altavoz o la vista de la Galería
it: Consenti ai partecipanti di visualizzare lo schermo condiviso insieme alla vista oratore o alla vista galleria
ko_kr: 참가자가 발표자 보기 또는 갤러리 보기와 함께 공유 화면을 나란히 볼 수 있도록 합니다.
pt_pt: Habilitar os participantes a verem a tela compartilhada junto com a exibição do palestrante ou a exibição da galeria
vi: Cho phép người tham gia xem màn hình được chia sẻ cùng với Chế độ xem người nói hoặc Chế độ xem thư viện
zh_hans: 让参会者看到共享屏幕旁边的演讲者视图或画廊视图
zh_hant: 讓參會者看到共享螢幕旁邊的演講者視圖或圖庫檢視

source: LN_Need_Sign_In_Again_25027
es: Su sesión ha terminado y debe ingresar de nuevo
it: La sessione è terminata. È necessario effettuare nuovamente l'accesso
ko_kr: 세션이 종료되었으므로 다시 로그인해야 합니다.
pt_pt: Sua sessão terminou e você precisa fazer login de novo
vi: Phiên của bạn đã kết thúc và bạn cần đăng nhập lại
zh_hans: 会话已过期,请重新登录。
zh_hant: 會話已過期,請重新登錄。

source: LN_This_File_Will_Be_Removed_27316
es: Este archivo solo se quitará del grupo - <%@> y no se eliminará de sus Archivos personales
it: Il file verrà soltanto rimosso dal gruppo - <%@>, senza essere eliminato da Tutti i file.
ko_kr: 이 파일은 그룹 -<%@>에서만 제거되며 모든 파일에서는 삭제되지 않습니다.
pt_pt: Este arquivo será removido apenas do grupo - <%@> e não será excluído dos Arquivos pessoais
vi: Tệp này sẽ chỉ bị xóa khỏi nhóm - <%@> và sẽ không bị xóa khỏi Tất cả tệp.
zh_hans: 此文件将仅从- <%@>群组中删除但不会从你的个人文件中删除。
zh_hant: 此文件將僅從- <%@>群組中刪除但不會從您的個人文件中刪除。

source: LN_Reset_Confirm_Button_Title_19895
es: Confirmar
it: Conferma
ko_kr: 확인
pt_pt: Confirmar
vi: Xác nhận
zh_hans: 确认
zh_hant: 確認

source: LN_Stop_CMR_Warning_25471
es: ¿Desea detener la grabación en la nube?
it: Vuoi interrompere la registrazione su cloud?
ko_kr: 클라우드 기록을 중지하시겠습니까?
pt_pt: Você deseja interromper a gravação na nuvem?
vi: Bạn có muốn dừng ghi trên đám mây không?
zh_hans: 你确定要停止云录制吗？
zh_hant: 您確定要停止雲端會議錄影嗎？

source: LN_Stop_CMR_Email_Warning_25471
es: If Yes, you will receive an email notification when the cloud recording is ready
it: In caso affermativo, riceverai una notifica email quando la registrazione su cloud è pronta.
ko_kr: 예를 클릭하면 클라우드 기록이 준비되면 이메일 알림을 받게 됩니다
pt_pt: Se Sim, você receberá uma notificação por e-mail quando a gravação em nuvem estiver pronta.
vi: Nếu Đồng ý, bạn sẽ nhận được email thông báo khi tính năng ghi trên đám mây đã sẵn sàng
zh_hans: 如果是的话，当云录制完成后你将会收到一封邮件通知。
zh_hant: 如果是的話，当雲會議錄影完成後您將會收到一封郵件通知。

source: LN_Share_Desktop_17163
es: Compartir escritorio
it: Condividi il desktop
ko_kr: 데스크톱 공유
pt_pt: Compartilhar área de trabalho
vi: Chia sẻ Màn hình nền
zh_hans: 共享桌面
zh_hant: 共享桌面

source: LN_Stop_Desktop_17163
es: Detener
it: Interrompi condivisione
ko_kr: 공유 중지
pt_pt: Interromper Compartilhamento
vi: Dừng chia sẻ
zh_hans: 停止共享
zh_hant: 停止共享

source: LN_Local_17163
es: Local
it: Locale
ko_kr: 로컬
pt_pt: Local
vi: Địa phương
zh_hans: 本地
zh_hant: 本地

source: LN_Schedule_Selected_Morethan_Two_DialinCountry_16058
es: Marcar desde %@ y otros %d países/regiones
it: Chiama da %@ e altri %d paesi/regioni
ko_kr: %@ 및 기타 %d개 국가/지역에서 전화 걸기
pt_pt: Discar de %@ e outros %d países/regiões
vi: Quay số truy cập từ %@ và %d quốc gia/khu vực khác
zh_hans: 从 %@ 和其他 %d 个国家/地区拨入
zh_hant: 從 %@ 及其他 %d 個國家/地區撥入

source: LN_Schedule_Selected_Two_DialinCountry_16058
es: Marcar desde %@ y %@
it: Chiama da %@ e %@
ko_kr: %@ 및 %@에서 전화 걸기
pt_pt: Discagem de %@ e %@
vi: Quay số truy cập từ %@ và %@
zh_hans: 从%@和%@拨入
zh_hant: 從%@和%@撥入

source: LN_Schedule_Selected_One_DialinCountry_16058
es: Marcar desde %@
it: Chiama da %@
ko_kr: %@에서 전화 걸기
pt_pt: Discagem de %@
vi: Quay số truy cập từ %@
zh_hans: 从%@拨入
zh_hant: 從%@撥入

source: LN_Schedule_EditCountries_Select_Dialincountry_16058
es: Seleccionar el número de acceso global de los países/regiones
it: Seleziona paesi/regioni di dial-in globale
ko_kr: 글로벌 전화 접속 국가/지역 선택
pt_pt: Selecionar países/regiões de discagem global
vi: Chọn quốc gia/khu vực quay số toàn cầu
zh_hans: 选择全球拨号国家/地区
zh_hant: 選取全球撥入國家/地區

source: LN_Schedule_EditCountries_Select_Dialincountry_Description_16058
es: Los números de marcación para los países/regiones seleccionados aparecerán en la invitación por correo electrónico
it: I numeri di dial-in per i paesi o le regioni selezionate saranno elencati nell’invito email
ko_kr: 선택한 국가/지역의 전화 접속 번호가 이메일 초대에 나열됨
pt_pt: Números de discagem para os países/regiões selecionados serão listados no convite por email
vi: Các số quay số truy cập cho các quốc gia/khu vực được chọn sẽ được liệt kê trong thư mời email
zh_hans: 所选国家/地区的拨入号码将列在电子邮件邀请中
zh_hant: 所選國家/地區的撥入號碼將列在電子郵件邀請函內

source: LN_Schedule_EditCountries_Include_Tollfree_Number_16058
es: Incluir números gratuitos
it: Includi numeri verdi
ko_kr: 무료 전화 번호 포함
pt_pt: Incluir números de ligação gratuita
vi: Bao gồm số điện thoại miễn cước
zh_hans: 包含免费电话
zh_hant: 包含免費電話

source: LN_Schedule_EditCountries_Selected_Countries_Label_16058
es: Países/regiones seleccionados:
it: Paesi/Regioni selezionati
ko_kr: 선택한 국가/지역:
pt_pt: Países/regiões selecionados:
vi: Chọn Quốc gia/Khu vực:
zh_hans: 选定国家/地区：
zh_hant: 已選取國家/地區:

source: LN_Schedule_EditCountries_Search_For_Country_16058
es: Buscar un país/región
it: Cerca un paese/regione
ko_kr: 국가/지역 검색
pt_pt: Pesquisar um país/região
vi: Tìm kiếm quốc gia/khu vực
zh_hans: 搜索国家/地区
zh_hant: 搜尋國家/地區

source: LN_Schedule_EditCountries_No_Selected_Country_Warning_16058
es: No ha seleccionado ningún país/región. Seleccione al menos un país/región antes de guardar.
it: Non sono stati selezionati paesi/aree geografiche. Prima di salvare, seleziona almeno un paese/regione.
ko_kr: 국가/지역을 선택하지 않았습니다. 저장하기 전에 하나 이상의 국가/지역을 선택합니다.
pt_pt: Você não selecionou nenhum país/região. Selecione pelo menos um país/região antes de salvar.
vi: Bạn chưa chọn quốc gia/khu vưc. Hãy chọn ít nhất một quốc gia/khu vực trước khi lưu.
zh_hans: 你尚未选择任何国家/地区。保存前至少选择一个国家/地区。
zh_hant: 尚未選取任何國家/地區。在儲存之前，請至少選取一個國家/地區。

source: LN_DockMenu_LanguageItem_24821
es: Cambiar de idioma
it: Cambia lingua
ko_kr: 언어 전환
pt_pt: Trocar Idioma
vi: Chọn ngôn ngữ
zh_hans: 切换语言
zh_hant: 切換語言

source: LN_Switch_Language_Alert_24821
es: Para cambiar el idioma predeterminado utilizado por Zoom para %@, se debe reiniciar el cliente de Zoom.
it: Per cambiare la lingua predefinita usata da Zoom in %@, è necessario riavviare il client di Zoom.
ko_kr: Zoom에서 사용하는 기본 언어를 %@(으)로 전환하려면 Zoom 클라이언트를 다시 시작해야 합니다.
pt_pt: Para alterar o idioma padrão usado pelo Zoom para %@, o cliente Zoom deve reiniciar.
vi: Để thay đổi ngôn ngữ mặc định được Zoom sử dụng sang %@, Zoom client phải khởi động lại.
zh_hans: Zoom客户端需要重启以把默认语言更改为%@。
zh_hant: Zoom客戶端需要重啟以把默認語言更改為%@。

source: LN_Meeting_RemoteControl_Select_Which_Screen_To_Control_47315
es: Seleccione qué pantalla desea controlar
it: Seleziona quale schermo controllare
ko_kr: 제어할 화면을 선택합니다
pt_pt: Selecione qual tela controlar
vi: Chọn màn hình để điều khiển
zh_hans: 选择要控制的屏幕
zh_hant: 選取要控制的畫面

source: LN_Meeting_FitStatus_Select_Screen_To_Control_47315
es: Seleccione la pantalla a controlar...
it: Seleziona Schermo da controllare...
ko_kr: 제어할 화면 선택...
pt_pt: Selecione qual tela controlar...
vi: Chọn Màn hình để Điều khiển...
zh_hans: 选择要控制的屏幕...
zh_hant: 選取要控制的畫面...

source: LN_Switch_Language_Alert_System_24821
es: idioma del sistema
it: lingua del sistema
ko_kr: 시스템 언어
pt_pt: idioma do sistema
vi: ngôn ngữ hệ thống
zh_hans: 系统语言
zh_hant: 系統語言
