Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: LN_Channel_Delete_Channel_Info_NewIM
es: Va a eliminar de forma permanente todas las conversaciones, archivos y otra información relacionada con este canal. Esta información es irrecuperable.
it: Tutte le conversazioni e tutti i file, nonché le altre informazioni correlate del canale, verranno definitivamente rimossi. Non è possibile recuperare le informazioni una volta eliminate.
ko_kr: 현재 모든 채널 대화, 파일 및 기타 관련 정보를 완전히 제거하고 있습니다. 이 정보는 복구할 수 없습니다.
pt_pt: Você está removendo permanentemente todas as conversas, arquivos e outras informações relacionadas do canal. Essa ação não pode ser desfeita.
vi: Bạn đang xóa vĩnh viễn toàn bộ các kênh đối thoại, tệp và các dữ liệu liên quan khác. Không có cách nào để khôi phục dữ liệu này.
zh_hans: 你将永久移除所有频道会话、文件和其他相关信息。此操作无法撤消。
zh_hant: 您即將永久移除所有頻道對話、檔案，以及其他相關資訊。此動作無法復原。

source: LN_Channel_Delete_Discussion_Info_NewIM
es: Está eliminando permanentemente todos los mensajes, archivos y otra información relacionada en esta conversación. Esta acción no se puede restablecer.
it: Tutti i messaggi e i file, nonché le altre informazioni correlate di questa discussione, verranno definitivamente rimossi. Quest'azione non può essere annullata.
ko_kr: 이 토론에서 현재 모든 메시지, 파일 및 기타 관련 정보를 완전히 제거하고 있습니다. 이 작업은 실행 취소할 수 없습니다.
pt_pt: Você está removendo permanentemente todas as mensagens, arquivos e outras informações relacionadas a essa discussão. Essa ação não pode ser desfeita.
vi: Bạn đang xóa vĩnh viễn toàn bộ các tin nhắn, tệp và các dữ liệu liên quan khác trong buổi thảo luận này. Hành động này không thể hoàn tác.
zh_hans: 你将永久移除本次讨论中的所有消息、文件和其他相关信息。此操作无法撤消。
zh_hant: 您即將永久移除此篇討論內的所有訊息、檔案，以及其他相關資訊。此動作無法復原。

source: LN_Channel_NO_PublicRoom_NewIM
es: No hay salas públicas disponibles a las que unirse.
it: Non è disponibile alcuna stanza pubblica in cui entrare.
ko_kr: 참가할 수 있는 공개 회의실이 없습니다.
pt_pt: Nenhuma sala pública está disponível para ingresso.
vi: Không có phòng công khai nào để tham gia.
zh_hans: 没有可加入的公共会议室。
zh_hant: 沒有可以加入的公開房間。

source: LN_Channel_Join_Public_A_Channel_NewIM
es: Unirse a un canal
it: Entra in un canale
ko_kr: 채널 참가
pt_pt: Ingressar em um canal
vi: Tham gia kênh
zh_hans: 加入频道
zh_hant: 加入頻道

source: LN_Channel_Search_Channel_NewIM
es: Buscar canales
it: Cerca nei canali
ko_kr: 채널 검색
pt_pt: Pesquisar canais
vi: Tìm kiếm kênh
zh_hans: 搜索频道
zh_hant: 搜尋頻道

source: LN_Channel_Invite_Other_To_NewIM
es: Invitar a otros a
it: Invita altri in
ko_kr: 다음으로 다른 사람 초대
pt_pt: Convidar outros para
vi: Mời người khác vào
zh_hans: 邀请其他人加入
zh_hant: 邀請其他人至

source: LN_Channel_Search_People_NewIM
es: Buscar a personas
it: Cerca persone
ko_kr: 사람 검색
pt_pt: Pesquisar pessoas
vi: Tìm kiếm người
zh_hans: 搜索人员
zh_hant: 搜尋人員

source: LN_Channel_Invite_Name_With_Others_NewIM
es: %@, %@ y otros
it: %@, %@ e altri
ko_kr: %@, %@ 및 기타
pt_pt: %@, %@ e outros
vi: %@, %@ & khác
zh_hans: %@、%@ 及其他
zh_hant: %@、%@ 及其他

source: LN_Channel_EditChannel_NewIM
es: Editar canal
it: Modifica canale
ko_kr: 채널 편집
pt_pt: Editar canal
vi: Chỉnh sửa kênh
zh_hans: 编辑频道
zh_hant: 編輯頻道

source: LN_Channel_EditChat_NewIM
es: Editar chat
it: Modifica chat
ko_kr: 채팅 편집
pt_pt: Editar conversa
vi: Điều chỉnh cuộc trò chuyện
zh_hans: 编辑聊天
zh_hant: 編輯聊天

source: LN_Channel_ChannelName_NewIM
es: Nombre del canal
it: Nome canale
ko_kr: 채널 이름
pt_pt: Nome do canal
vi: Tên kênh
zh_hans: 频道名称
zh_hant: 頻道名稱

source: LN_Channel_EditTopic_NewIM
es: Editar tema
it: Modifica argomento
ko_kr: 주제 편집
pt_pt: Editar tópico
vi: Chỉnh sửa chủ đề
zh_hans: 编辑主题
zh_hant: 編輯主題

source: LN_Channel_TopicName_NewIM
es: Nombre del tema
it: Nome dell'argomento
ko_kr: 주제 이름
pt_pt: Nome do tópico
vi: Tên chủ đề
zh_hans: 主题名称
zh_hant: 主題名稱

source: LN_Channel_ChatType_NewIM
es: Tipo de chat
it: Tipi di chat
ko_kr: 채팅 유형
pt_pt: Tipo de conversa
vi: Loại trò chuyện
zh_hans: 聊天类型
zh_hant: 聊天類型

source: LN_Channel_ChatName_NewIM
es: Nombre del chat
it: Nome chat
ko_kr: 채팅 이름
pt_pt: Nome da conversa
vi: Tên cuộc trò chuyện
zh_hans: 聊天名称
zh_hant: 聊天名稱

source: LN_Channel_Privacy_NewIM
es: Privado
it: Privacy
ko_kr: 개인정보 보호
pt_pt: Privacidade
vi: Quyền riêng tư
zh_hans: 私人
zh_hant: 隱私

source: LN_Channel_Search_ByName_NewIM
es: Buscar por nombre
it: Cerca per nome
ko_kr: 이름으로 검색
pt_pt: Pesquisar por nome
vi: Tìm kiếm theo tên
zh_hans: 按名称搜索
zh_hant: 依名稱搜尋

source: LN_Channel_Create_A_Channel_NewIM
es: Crear un canal
it: Crea un canale
ko_kr: 채널 만들기
pt_pt: Criar um canal
vi: Tạo kênh
zh_hans: 创建频道
zh_hant: 建立頻道

source: LN_Channel_Create_Channel_NewIM
es: Crear canal
it: Crea canale
ko_kr: 채널 만들기
pt_pt: Criar canal
vi: Tạo kênh
zh_hans: 创建频道
zh_hant: 建立頻道

source: LN_Channel_Create_Channel_Over_Limit_NewIM_127989
it: È stato raggiunto il numero massimo di membri per un gruppo
vi: Bạn đã đạt số lượng thành viên nhóm tối đa
zh_hans: 本群组成员已达上限

source: LN_Channel_No_Channel_NewIM
es: No hay canales
it: Nessun canale
ko_kr: 채널 없음
pt_pt: Não há canais
vi: Không có Kênh
zh_hans: 无频道
zh_hant: 沒有頻道

source: LN_Channel_View_Channel_NewIM
es: Ver información del canal al hacer clic en un canal en el panel izquierdo.
it: Visualizza le informazioni del canale facendo clic su un canale nel pannello sinistro.
ko_kr: 왼쪽 패널에서 채널을 클릭하여 채널 정보를 봅니다.
pt_pt: Ver as informações do canal clicando em um canal no painel à esquerda.
vi: Xem thông tin kênh bằng cách nhấp vào một kênh trong bảng điều khiển bên trái.
zh_hans: 单击左侧面板中的频道查看频道信息。
zh_hant: 按一下左側面板內的頻道，即可檢視頻道資訊。

source: LN_Channel_AddChannel_By_Click_NewIM
es: Añadir un canal haciendo clic en +
it: Aggiungi un canale facendo clic su +
ko_kr: +를 클릭하여 채널 추가
pt_pt: Adicionar um canal clicando em +
vi: Thêm kênh bằng cách nhấn +
zh_hans: 单击 + 添加频道
zh_hant: 按一下 + 號即可新增頻道

source: LN_Channel_MembersIn_NewIM
es: miembros unidos
it: membri in
ko_kr: 구성원
pt_pt: membros em
vi: các thành viên trong
zh_hans: 成员在
zh_hant: 成員屬於

source: LN_Channel_EnterNameHere_NewIM
es: Introduzca aquí el nombre...
it: Inserisci il nome qui...
ko_kr: 이름을 여기에 입력합니다...
pt_pt: Insira seu nome aqui...
vi: Nhập tên ở đây...
zh_hans: 在此处输入姓名...
zh_hant: 在此輸入名稱...

source: LN_Channel_CreateNamePlaceholder_NewIM
es: p. ej., Equipo feliz
it: ad esempio Happy Crew
ko_kr: 예: Happy Crew
pt_pt: p.ex. Equipe feliz
vi: ví dụ Đội tàu hạnh phúc
zh_hans: 例如 Happy Crew
zh_hant: 例如，歡樂組員

source: LN_Channel_EnterChannelName_NewIM
es: Introduzca el nombre del canal
it: inserisci il nome del canale
ko_kr: 채널 이름 입력
pt_pt: Insira o nome do canal
vi: Nhập tên kênh
zh_hans: 输入频道名称
zh_hant: 輸入頻道名稱

source: LN_Channel_EnterMemberToInvite_NewIM
es: Introduzca los miembros a invitar, Buscar por nombre
it: Inserisci i membri da invitare, cerca per nome
ko_kr: 초대할 구성원 입력, 이름으로 찾기
pt_pt: Insira membros para convidar, pesquisar por nome
vi: Nhập thành viên để mời, Tìm kiếm theo tên
zh_hans: 输入要邀请的成员，按姓名搜索
zh_hant: 輸入要邀請的成員，依名稱搜尋

source: LN_Channel_Public_NewIM
es: Público
it: Pubblica
ko_kr: 공개
pt_pt: Público
vi: Công khai
zh_hans: 公共
zh_hant: 公開

source: LN_Channel_PublicChannel_NewIM
es: Canal público
it: Canale pubblico
ko_kr: 공개 채널
pt_pt: Canal público
vi: Kênh Công khai
zh_hans: 公共频道
zh_hant: 公開頻道

source: LN_Chat_EditChannel_NewIM
es: Editar chat
it: Modifica chat
ko_kr: 채팅 편집
pt_pt: Editar conversa
vi: Điều chỉnh cuộc trò chuyện
zh_hans: 编辑聊天
zh_hant: 編輯聊天

source: LN_Contact_NoBlock_Users_NewIM
es: No ha bloqueado ningún usuario
it: Non è stato bloccato nessun utente
ko_kr: 아직 차단한 사용자가 없습니다
pt_pt: Você não bloqueou nenhum usuário
vi: Bạn chưa chặn người dùng nào
zh_hans: 你没有屏蔽任何用户
zh_hant: 您並未封鎖任何使用者

source: LN_Contact_unlock_NewIM
es: desbloqueado
it: Sblocca
ko_kr: 잠금 해제
pt_pt: desbloquear
vi: Mở khóa
zh_hans: 解锁
zh_hant: 解除鎖定

source: LN_Contact_No_Contacts_NewIM
es: No hay contactos
it: Nessun contatto
ko_kr: 연락처 없음
pt_pt: Não há contatos
vi: Không có liên lạc
zh_hans: 无联系人
zh_hant: 沒有聯絡人

source: LN_Contact_AddContact_Create_Join_Channel_Tip_NewIM
es: Añadir contactos y crear o unirse a un canal
it: Aggiungi contatti e crea o entra in un canale
ko_kr: 연락처를 추가하고 채널을 만들거나 참가
pt_pt: Adicionar contatos e criar ou ingressar em um canal
vi: Thêm liên lạc và Tạo hoặc tham gia kênh
zh_hans: 添加联系人并创建或加入频道
zh_hant: 新增聯絡人並建立或加入頻道

source: LN_Contact_Create_Join_Channel_Tip_NewIM
es: Crear o unirse a un canal
it: Crea o entra in un canale
ko_kr: 채널을 만들거나 참가
pt_pt: Criar ou ingressar em um canal
vi: Tạo hoặc tham gia một kênh
zh_hans: 创建或加入频道
zh_hant: 建立或加入頻道

source: LN_Contact_Add_Tip_NewIM
es: Añadir un contacto
it: Aggiungi un contatto
ko_kr: 연락처 추가
pt_pt: Adicionar um contato
vi: Thêm liên lạc
zh_hans: 添加联系人
zh_hant: 新增聯絡人

source: LN_Contact_View_Contact_NewIM
es: Ver información de contacto al hacer clic en un contacto en el panel izquierdo.
it: Visualizza le informazioni del contatto facendo clic su un contatto nel pannello sinistro.
ko_kr: 왼쪽 패널에서 연락처를 클릭하여 연락처 정보를 봅니다.
pt_pt: Ver as informações do contato clicando em um contato no painel à esquerda.
vi: Xem thông tin liên lạc bằng cách nhấp vào một liên lạc trong bảng điều khiển bên trái.
zh_hans: 单击左侧面板中的联系人查看联系人信息。
zh_hant: 按一下左側面板內的聯絡人，即可檢視聯絡人資訊。

source: LN_Contact_AddContact_By_Click_NewIM
es: Añadir un contacto haciendo clic en +
it: Aggiungi un contatto facendo clic su +
ko_kr: +를 클릭하여 연락처 추가
pt_pt: Adicionar um contato clicando em +
vi: Thêm liên lạc bằng cách nhấn +
zh_hans: 单击 + 添加联系人
zh_hant: 按一下 + 號即可新增聯絡人

source: LN_Contact_Remove_Contact_NewIM
es: Eliminar contacto
it: Rimuovi contatto
ko_kr: 연락처 제거
pt_pt: Remover contato
vi: Xóa Liên hệ
zh_hans: 移除联系人
zh_hant: 移除聯絡人

source: LN_Contact_AddOneContact_ErrorTip_NewIM
es: Solo puede añadir un contacto por vez
it: È possibile aggiungere soltanto un contatto alla volta
ko_kr: 한 번에 연락처 하나만 추가할 수 있습니다
pt_pt: Você pode adicionar apenas um contato por vez
vi: Bạn chỉ có thể thêm vào danh bạ mỗi lần một người
zh_hans: 一次只能添加一个联系人
zh_hant: 您一次只能新增一位聯絡人

source: LN_Contact_CannotAddSelf_ErrorTip_NewIM
es: No se puede añadirse a usted mismo como contacto
it: Impossibile aggiungere sé stesso ai contatti
ko_kr: 연락처에 본인을 추가할 수 없습니다
pt_pt: Você não pode se adicionar como contato
vi: Bạn không thể thêm bản thân mình vào danh bạ
zh_hans: 你无法将自己添加为联系人
zh_hant: 您無法將自己新增為聯絡人

source: LN_Contact_Internal_NewIM
es: Interno
it: Interno
ko_kr: 내부
pt_pt: Interno
vi: Nội bộ
zh_hans: 内部
zh_hant: 內部

source: LN_Contact_DeleteContact_NewIM
es: Eliminar este contacto
it: Elimina questo contatto
ko_kr: 이 연락처 삭제
pt_pt: Excluir esse contato
vi: Xóa liên lạc này
zh_hans: 删除此联系人
zh_hant: 刪除此聯絡人

source: LN_Contact_Request_NewIM
es: Solicitudes de contacto
it: Richieste di contatto
ko_kr: 연락처 요청
pt_pt: Solicitações de contato
vi: Yêu cầu thêm liên lạc
zh_hans: 联系人请求
zh_hant: 聯絡人要求

source: LN_Contact_External_Contact_NewIM
es: Contactos externos
it: Contatti esterni
ko_kr: 외부 연락처
pt_pt: Contatos externos
vi: Liên lạc bên ngoài
zh_hans: 外部联系人
zh_hant: 外部聯絡人

source: LN_Contact_Resend_Invitation_NewIM
es: Volver a enviar la invitación
it: Invia di nuovo l'invito
ko_kr: 초대장 재전송
pt_pt: Reenviar convite
vi: Gửi lại Lời mời
zh_hans: 重新发送邀请
zh_hant: 重新傳送邀請

source: LN_Contact_Ignore_NewIM
es: Ignorar
it: Ignora
ko_kr: 무시
pt_pt: Ignorar
vi: Bỏ qua
zh_hans: 忽略
zh_hant: 忽略

source: LN_Contact_Pending_NewIM
es: Pendiente
it: In sospeso
ko_kr: 보류
pt_pt: Pendente
vi: Đang chờ
zh_hans: 待处理
zh_hant: 擱置中

source: LN_Contact_Blocked_NewIM
es: Bloqueado
it: Bloccato
ko_kr: 차단됨
pt_pt: Bloqueado
vi: Đã chặn
zh_hans: 已屏蔽
zh_hant: 已封鎖

source: LN_Contact_SendInvitation_NewIM
es: Se ha enviado una invitación a
it: Un invito è stato inviato a
ko_kr: 초대가 다음으로 성공적으로 전송되었습니다
pt_pt: Um convite foi enviado para
vi: Một lời mời đã được gửi đến
zh_hans: 已将邀请发送至
zh_hant: 已將邀請傳送給

source: LN_Starred_NewIM
es: Destacado
it: Con stella
ko_kr: 별표 표시됨
pt_pt: Estrelado
vi: Đã gắn sao
zh_hans: 已加星标
zh_hant: 已加星號

source: LN_Starred_StarContact_NewIM
es: Destacar este contacto
it: Assegna stella a questo contatto
ko_kr: 이 연락처에 별표 표시
pt_pt: Marcar esse contato com estrela
vi: Gắn sao Liên hệ này
zh_hans: 为此联系人加星标
zh_hant: 對此聯絡人加上星號

source: LN_Starred_UnStarContact_NewIM
es: No destacar este contacto
it: Annulla stella da questo contatto
ko_kr: 이 연락처에서 별표 표시 해제
pt_pt: Desmarcar esse contato com estrela
vi: Bỏ sao Liên hệ này
zh_hans: 取消此联系人的星标
zh_hant: 對此聯絡人取消星號

source: LN_Starred_StarChannel_NewIM
es: Destacar este canal
it: Assegna stella a questo canale
ko_kr: 이 채널에 별표 표시
pt_pt: Marcar esse canal com estrela
vi: Gắn sao Kênh này
zh_hans: 为此频道加星标
zh_hant: 對此頻道加上星號

source: LN_Starred_UnStarChannel_NewIM
es: No destacar este canal
it: Annulla stella da questo canale
ko_kr: 이 채널에서 별표 표시 해제
pt_pt: Desmarcar esse canal com estrela
vi: Bỏ sao Kênh này
zh_hans: 取消此频道的星标
zh_hant: 對此頻道取消星號

source: LN_Starred_StarChat_NewIM
es: Destacar este chat
it: Assegna stella a questa chat
ko_kr: 이 채팅에 별표 표시
pt_pt: Marcar essa conversa com estrela
vi: Gắn sao Cuộc trò chuyện này
zh_hans: 为此聊天加星标
zh_hant: 對此聊天加上星號

source: LN_Starred_UnStarChat_NewIM
es: No destacar este chat
it: Annulla stella da questa chat
ko_kr: 이 채팅에서 별표 표시 해제
pt_pt: Desmarcar essa conversa com estrela
vi: Bỏ sao Cuộc trò chuyện này
zh_hans: 取消此聊天的星标
zh_hant: 對此聊天取消星號

source: LN_File_Share_File_NewIM
es: Compartir archivo
it: Condividi file
ko_kr: 파일 공유
pt_pt: Compartilhar arquivo
vi: Chia sẻ Tệp tin
zh_hans: 共享文件
zh_hant: 分享檔案

source: LN_File_Search_Files_NewIM
es: Buscar archivos
it: Cerca fra i file
ko_kr: 파일 검색
pt_pt: Pesquisar arquivos
vi: Tìm kiếm tệp tin
zh_hans: 搜索文件
zh_hant: 搜尋檔案

source: LN_File_AllFile_Shared_NewIM
es: Todos los archivos compartidos
it: Tutti i file condivisi
ko_kr: 모든 파일 공유됨
pt_pt: Todos os arquivos compartilhados
vi: Tất cả các tệp được chia sẻ
zh_hans: 共享的所有文件
zh_hant: 所有已分享的檔案

source: LN_File_AllFile_ShareIn_NewIM
es: Todos los archivos compartidos en
it: Tutti i file condivisi in
ko_kr: 공유된 모든 파일
pt_pt: Todos os arquivos compartilhados em
vi: Tất cả các tệp được chia sẻ trong
zh_hans: 以下位置共享的所有文件
zh_hant: 所有檔案已分享於

source: LN_Error_SearchBuddy_Failure_NewIM
es: error al buscar amigos, inténtelo de nuevo más tarde
it: ricerca amici non riuscita, riprova più tardi
ko_kr: 버디 검색 실패, 나중에 다시 시도해 주십시오
pt_pt: a procura do colega falhou, tente novamente mais tarde
vi: lỗi tìm bạn bè, vui lòng thử lại sau
zh_hans: 搜索好友失败，请稍后再试
zh_hant: 搜尋朋友失敗，請稍後再試

source: LN_Error_SearchFail_NewIM
es: Error al cargar sus resultados. Intente buscar nuevamente.
it: Impossibile caricare i risultati. Prova a effettuare nuovamente la ricerca.
ko_kr: 결과 로드에 실패했습니다. 다시 검색을 시도해 주십시오.
pt_pt: Falha ao carregar seus resultados. Tente buscar novamente.
vi: Không tải được kết quả của bạn. Hãy thử tìm kiếm lại.
zh_hans: 无法加载结果。请尝试再次搜索。
zh_hant: 無法載入您的結果。請嘗試再次搜尋。

source: LN_Error_NO_File_Matching_NewIM
es: No se han encontrado archivos que coincidan con
it: Non è stato trovato nessun file corrispondente a
ko_kr: 일치하는 파일을 찾을 수 없습니다.
pt_pt: Nenhum arquivo correspondente encontrado
vi: Không tìm thấy tệp tin trùng khớp
zh_hans: 未找到匹配文件
zh_hant: 找不到符合的檔案

source: LN_Star_Accessbility_NewIM
es: Destacar
it: Assegna stella
ko_kr: 별표
pt_pt: Marcar com estrela
vi: Gắn sao
zh_hans: 加星标
zh_hant: 星號

source: LN_Starred_Msgs_NewIM
es: Mensajes destacados
it: Messaggi con stella
ko_kr: 별표 표시된 메시지
pt_pt: Mensagens estreladas
vi: Tin nhắn gắn sao
zh_hans: 已加星标的消息
zh_hant: 已加星號的訊息

source: LN_About_Channel_NewIM
es: Acerca de este canal
it: Informazioni su questo canale
ko_kr: 이 채널 정보
pt_pt: Sobre esse canal
vi: Về kênh này
zh_hans: 关于此频道
zh_hant: 關於此頻道

source: LN_About_Chat_NewIM
es: Acerca de este chat
it: Informazioni su questa chat
ko_kr: 이 채팅 정보
pt_pt: Sobre essa conversa
vi: Về cuộc trò chuyện này
zh_hans: 关于此聊天
zh_hant: 關於此聊天

source: LN_My_Notes_NewIM
es: Mis notas
it: Le mie note
ko_kr: 내 메모
pt_pt: Minhas notas
vi: Ghi chú của Tôi
zh_hans: 我的记事本
zh_hant: 我的記事

source: LN_Push_Notification_NewIM
es: NOTIFICACIONES AUTOMÁTICAS
it: NOTIFICHE PUSH
ko_kr: 푸시 알림
pt_pt: NOTIFICAÇÕES POR PUSH
vi: THÔNG BÁO ĐẨY
zh_hans: 推送通知
zh_hant: 推播通知

source: LN_Push_Notification_Lowercase_NewIM
es: Notificaciones automáticas
it: Notifiche push
ko_kr: 푸시 알림
pt_pt: Notificações por push
vi: Thông báo Đẩy
zh_hans: 推送通知
zh_hant: 推播通知

source: LN_Unread_Msg_Badge_NewIM
es: RECUENTO DE MENSAJES NO LEÍDOS
it: CONTEGGIO DI MESSAGGI NON LETTI
ko_kr: 읽지 않은 메시지 수
pt_pt: CONTAGEM DE MENSAGENS NÃO LIDAS
vi: SỐ LƯỢNG TIN NHẮN CHƯA ĐỌC
zh_hans: 未读消息计数
zh_hant: 未讀訊息計數

source: LN_Show_Unread_Badge_NewIM
es: Mostrar recuento de mensajes no leídos ( )
it: Mostra il numero dei messaggi non letti ( )
ko_kr: 읽지 않은 메시지 수( ) 표시
pt_pt: Mostrar contagem de mensagens não lidas ( )
vi: Hiển thị số lượng tin nhắn chưa đọc ( )
zh_hans: 显示未读消息计数 ( )
zh_hant: 顯示未讀訊息計數（ ）

source: LN_Typing_To_Search
es: Comenzar a introducir para buscar
it: Inizia a digitare per cercare
ko_kr: 입력하여 검색
pt_pt: Começar a digitar para pesquisar
vi: Bắt đầu nhập để tìm kiếm
zh_hans: 开始输入以进行搜索
zh_hant: 開始輸入以搜尋

source: LN_No_Messages_Found_NewIM
es: No se han encontrado mensajes que coincidan con:
it: Non è stato trovato nessun messaggio corrispondente a:
ko_kr: 일치하는 메시지를 찾을 수 없습니다.
pt_pt: Nenhuma mensagem correspondente encontrada:
vi: Không tìm thấy tin nhắn trùng khớp:
zh_hans: 未找到匹配消息：
zh_hant: 找不到符合的訊息：

source: LN_No_Files_Found_NewIM
es: No se han encontrado archivos que coincidan con:
it: Non è stato trovato nessun file corrispondente a:
ko_kr: 일치하는 파일을 찾을 수 없습니다.
pt_pt: Nenhum arquivo correspondente encontrado:
vi: Không tìm thấy tệp tin trùng khớp:
zh_hans: 未找到匹配文件：
zh_hant: 找不到符合的檔案：

source: LN_No_Contacts_Found_NewIM
es: No se han encontrado contactos que coincidan con:
it: Non è stato trovato nessun contatto corrispondente a:
ko_kr: 일치하는 연락처를 찾을 수 없습니다.
pt_pt: Nenhum contato correspondente encontrado:
vi: Không tìm thấy liên hệ trùng khớp:
zh_hans: 未找到匹配联系人：
zh_hant: 找不到符合的聯絡人：

source: LN_Search_Filters_NewIM
es: Filtros
it: Filtri
ko_kr: 필터
pt_pt: Filtros
vi: Bộ lọc
zh_hans: 筛选器
zh_hant: 篩選器

source: LN_Search_Files_NewIM
es: Archivos
it: File
ko_kr: 파일
pt_pt: Arquivos
vi: Tệp
zh_hans: 文件
zh_hant: 檔案

source: LN_Search_Anyone_NewIM
es: Ninguno
it: Chiunque
ko_kr: 모두
pt_pt: Qualquer pessoa
vi: Bất kỳ ai
zh_hans: 任何人
zh_hant: 任何人

source: LN_Search_All_Chats_NewIM
es: Todos los chats
it: Tutte le chat
ko_kr: 모든 채팅
pt_pt: Todas as conversas
vi: Tất cả cuộc trò chuyện
zh_hans: 所有聊天
zh_hant: 所有聊天

source: LN_Search_Recent_Files_NewIM
es: ARCHIVOS RECIENTES
it: FILE RECENTI
ko_kr: 최근 파일
pt_pt: ARQUIVOS RECENTES
vi: TỆP TIN GẦN ĐÂY
zh_hans: 最近的文件
zh_hant: 最近的檔案

source: LN_Search_Recent_Contacts_NewIM
es: CONTACTOS Y CANALES RECIENTES
it: CONTATTI E CANALI RECENTI
ko_kr: 최근 연락처 및 채널
pt_pt: CONTATOS E CANAIS RECENTES
vi: LIÊN HỆ VÀ KÊNH GẦN ĐÂY
zh_hans: 最近的联系人和频道
zh_hant: 最近的聯絡人及頻道

source: LN_Search_Only_In_NewIM
es: Solo buscar en
it: Solo ricerca in
ko_kr: 다음에서만 검색
pt_pt: Pesquisar Apenas em
vi: Chỉ Tìm kiếm trong
zh_hans: 搜索范围限定为
zh_hant: 僅在下列項目中搜尋：

source: LN_Search_Only_In_Chat_NewIM
es: Solo buscar en chat con
it: Solo ricerca nella chat con
ko_kr: 다음과의 채팅에서만 검색
pt_pt: Pesquisar apenas em conversa com
vi: Chỉ Tìm kiếm trong cuộc trò chuyện với
zh_hans: 仅在与以下人员的聊天中搜索
zh_hant: 僅使用下列項目在聊天中搜尋：

source: LN_Search_Channel_NewIM
es: canal
it: canale
ko_kr: 채널
pt_pt: canal
vi: kênh
zh_hans: 频道
zh_hant: 頻道

source: LN_Search_In_Messages_NewIM
es: Buscar lo siguiente en mensajes
it: Cerca in Messaggi
ko_kr: 메시지에서 다음 검색
pt_pt: Pesquisar nas mensagens para
vi: Tìm kiếm trong Tin nhắn dành cho
zh_hans: 在消息中搜索
zh_hant: 在訊息中搜尋

source: LN_Search_In_Files_NewIM
es: Buscar en archivos
it: Cerca in File
ko_kr: 파일에서 검색
pt_pt: Pesquisar nos arquivos
vi: Tìm kiếm trong Tệp tin
zh_hans: 在文件中搜索
zh_hant: 在檔案中搜尋

source: LN_Search_In_Files_For_NewIM
es: Buscar lo siguiente en archivos
it: Cerca in File
ko_kr: 파일에서 다음 검색
pt_pt: Pesquisar nos arquivos para
vi: Tìm kiếm trong Tệp tin dành cho
zh_hans: 在文件中搜索
zh_hant: 在檔案中搜尋

source: LN_Search_Switch_NewIM
es: Cambiar
it: Cambia
ko_kr: 전환
pt_pt: Mudar
vi: Chuyển đổi
zh_hans: 切换
zh_hant: 切換

source: LN_Search_Post_In_NewIM
es: publicado en
it: pubblicato in
ko_kr: 게시 위치
pt_pt: postado em
vi: đã đăng trong
zh_hans: 发布于
zh_hant: 已張貼於

source: LN_Search_@ALL_NewIM
es: @todos
it: @tutti
ko_kr: @모두
pt_pt: @todos
vi: @tấtcả
zh_hans: @所有人
zh_hant: @all

source: LN_Search_View_Context_NewIM
es: Ver contexto
it: Visualizza contesto
ko_kr: 내용 보기
pt_pt: Ver contexto
vi: Xem Bối cảnh
zh_hans: 查看上下文
zh_hant: 檢視內容

source: LN_Search_Jump_NewIM
es: Saltar
it: Passa
ko_kr: 이동
pt_pt: Ir para
vi: Chuyển đến
zh_hans: 跳转
zh_hant: 跳至

source: LN_Search_In_NewIM
es: en
it: in
ko_kr: 에서
pt_pt: em
vi: trong
zh_hans: 于
zh_hant: 於

source: LN_Search_View_In_Finder_NewIM
es: Ver en el localizador
it: Visualizza in Finder
ko_kr: 파인더에서 보기
pt_pt: Visualizar no Finder
vi: Xem trong Tìm kiếm
zh_hans: 在 Finder 中查看
zh_hant: 在搜尋工具中檢視

source: LN_Search_Shared_In_NewIM
es: Se ha compartido en
it: Condiviso in
ko_kr: 공유 대상
pt_pt: Compartilhado em
vi: Được chia sẻ trong
zh_hans: 共享位置
zh_hant: 已分享於

source: LN_Search_Shared_In_%lu_Chats_NewIM
es: Compartido en %lu chats
it: Condiviso in %lu chat
ko_kr: 채팅 %lu개에서 공유됨
pt_pt: Compartilhada em %lu bate-papos
vi: Được chia sẻ trong %lu cuộc trò chuyện
zh_hans: 已在%lu个聊天中共享
zh_hant: 已在%lu個聊天中分享

source: LN_Search_Shared_In_one_Chat_NewIM
es: Compartido en 1 chat
it: Condiviso in 1 chat
ko_kr: 채팅 1개에서 공유됨
pt_pt: Compartilhada em 1 bate-papo
vi: Được chia sẻ trong 1 cuộc trò chuyện
zh_hans: 已在一个聊天中共享
zh_hant: 已在1個聊天中分享

source: LN_Search_Shared_Without_Channels_NewIM
es: Se ha compartido sin canales
it: Condiviso senza canali
ko_kr: 채널 없이 공유됨
pt_pt: Compartilhado sem canais
vi: Được chia sẻ không có các kênh
zh_hans: 未通过频道共享
zh_hant: 不與頻道分享

source: LN_Search_Open_Image_NewIM
es: Abrir imagen
it: Apri immagine
ko_kr: 이미지 열기
pt_pt: Abrir imagem
vi: Mở Hình ảnh
zh_hans: 打开图片
zh_hant: 開啟影像

source: LN_Search_Share_File_NewIM
es: Compartir archivo
it: Condividi file
ko_kr: 파일 공유
pt_pt: Compartilhar arquivo
vi: Chia sẻ tệp tin
zh_hans: 共享文件
zh_hant: 分享檔案

source: LN_Search_Start_Meeting_NewIM
es: Iniciar reunión
it: Avvia riunione
ko_kr: 회의 시작
pt_pt: Iniciar reunião
vi: Bắt đầu Cuộc họp
zh_hans: 开始会议
zh_hant: 召開會議

source: LN_No_Recent_File_NewIM
es: No hay archivos recientes, comience a introducir para buscar
it: Nessun file recente: inizia a digitare per cercare
ko_kr: 최근 파일 없음, 입력하여 검색
pt_pt: Nenhum arquivo recente, comece a digitar para pesquisar
vi: Không có tệp tin gần đây, hãy bắt đầu nhập để tìm kiếm
zh_hans: 没有最近的文件，开始输入以搜索
zh_hant: 沒有最近的檔案，開始輸入以搜尋

source: LN_Search_Chats_NewIM
es: Buscar chats
it: Cerca nelle chat
ko_kr: 채팅 검색
pt_pt: Pesquisar conversas
vi: Tìm kiếm Cuộc trò chuyện
zh_hans: 搜索聊天
zh_hant: 搜尋聊天

source: LN_Search_Contacts_NewIM
es: Buscar contactos
it: Cerca nei contatti
ko_kr: 연락처 검색
pt_pt: Pesquisar contatos
vi: Tìm kiếm Liên hệ
zh_hans: 搜索联系人
zh_hant: 搜尋聯絡人

source: LN_Search_Recent_Searches_NewIM
es: BÚSQUEDAS RECIENTES
it: RICERCHE RECENTI
ko_kr: 최근 검색
pt_pt: PESQUISAS RECENTES
vi: TÌM KIẾM GẦN ĐÂY
zh_hans: 最近的搜索
zh_hant: 最近的搜尋

source: LN_Search_Search_In_NewIM
es: Buscar en
it: Cerca in
ko_kr: 검색 위치
pt_pt: Pesquisar em
vi: Tìm kiếm trong
zh_hans: 搜索范围
zh_hant: 搜尋範圍

source: LN_Search_Sent_by_NewIM
es: Enviado por
it: Inviato da
ko_kr: 보낸 사람
pt_pt: Enviado por
vi: Được gửi bởi
zh_hans: 发送人
zh_hant: 寄件者

source: LN_Search_Type_NewIM
es: Tipo
it: Digita
ko_kr: 유형
pt_pt: Tipo
vi: Nhập
zh_hans: 类型
zh_hant: 類型

source: LN_Schedule_PMI_Title_NewIM
es: Ajustes de ID de reunión personal
it: Impostazioni dell'ID riunione personale
ko_kr: 개인 회의 ID 설정
pt_pt: Configurações do ID de reunião pessoal
vi: Cài đặt ID Cuộc họp Cá nhân
zh_hans: 个人会议 ID 设置
zh_hant: 個人會議 ID 設定

source: LN_Schedule_Copy_Title_NewIM
es: Se ha programado su reunión
it: La riunione è stata pianificata
ko_kr: 귀하의 회의가 예약되었습니다.
pt_pt: Sua reunião foi agendada
vi: Cuộc họp của bạn đã được lên lịch
zh_hans: 你的会议已安排
zh_hant: 已排程您的會議
