Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: LN_%@_Are_Not_Allowed_Join_Channel_92437
es: %@ no tienen permiso para unirse a este canal
it: %@ non possono entrare in questo canale
ko_kr: %@님은 이 채널에 참가하도록 허용되지 않았습니다
pt_pt: %@ não têm permissão para ingressar neste canal
vi: %@ không được phép tham gia kênh này.
zh_hans: 不允许%@加入此频道
zh_hant: 不允許%@加入此頻道

source: LN_Meeting_Connect_Encrypted_Tip_97072
es: La conexión de su cliente está cifrada
it: La connessione al client è crittografata
ko_kr: 클라이언트 연결이 암호화되어 있습니다
pt_pt: A conexão do seu cliente é criptografada
vi: Kết nối máy khách của bạn được mã hóa
zh_hans: 你的客户端连接已加密
zh_hant: 您的用戶端連線已加密

source: LN_Interpretation_ShortcutTips_73504
es: Haga clic para cambiar de idioma (%@)
it: Fai clic per cambiare lingua (%@)
ko_kr: 언어를 전환하려면 클릭(%@)
pt_pt: Clique para alternar os idiomas (%@)
vi: Bấm để chuyển đổi ngôn ngữ (%@)
zh_hans: 单击可切换语言(%@)
zh_hant: 按一下以切換語言（%@）

source: LN_Interpretation_Welcome_73504
es: Bienvenido/a
it: Benvenuto
ko_kr: 환영합니다.
pt_pt: Bem-vindo!
vi: Chào mừng
zh_hans: 欢迎
zh_hant: 歡迎

source: LN_Interpretation_Interpreter_Tips_73504
es: Se le ha asignado un intérprete.
it: Ti è stato assegnato un interprete.
ko_kr: 통역사가 지정되었습니다.
pt_pt: Foi atribuído um intérprete a você.
vi: Bạn đã được chỉ định làm thông dịch viên.
zh_hans: 已指定传译员。
zh_hant: 您已獲指派一名口譯員。

source: LN_Interpretation_Language_English_73504
es: Inglés
it: Inglese
ko_kr: English
pt_pt: Inglês
vi: Tiếng Anh
zh_hans: 英语
zh_hant: 英文

source: LN_Interpretation_Language_Chinese_73504
es: Chino
it: Cinese
ko_kr: 中文
pt_pt: Chinês
vi: Tiếng Trung
zh_hans: 中文
zh_hant: 中文

source: LN_Interpretation_Language_Japanese_73504
es: Japonés
it: Giapponese
ko_kr: 日本語
pt_pt: Japonês
vi: Tiếng Nhật
zh_hans: 日语
zh_hant: 日文

source: LN_Interpretation_Language_German_73504
es: Alemán
it: Tedesco
ko_kr: Deutsch
pt_pt: Alemão
vi: Tiếng Đức
zh_hans: 德语
zh_hant: 德文

source: LN_Interpretation_Language_French_73504
es: Francés
it: Francese
ko_kr: Français
pt_pt: Francês
vi: Tiếng Pháp
zh_hans: 法语
zh_hant: 法文

source: LN_Interpretation_Language_Russian_73504
es: Ruso
it: Russo
ko_kr: Pусский
pt_pt: Russo
vi: Tiếng Nga
zh_hans: 俄语
zh_hant: 俄文

source: LN_Interpretation_Language_Portuguese_73504
es: Portugués
it: Portoghese
ko_kr: Português
pt_pt: Português
vi: Tiếng Bồ Đào Nha
zh_hans: 葡萄牙语
zh_hant: 葡萄牙文

source: LN_Interpretation_Language_Spanish_73504
es: Español
it: Spagnolo
ko_kr: Español
pt_pt: Espanhol
vi: Tiếng Tây Ban Nha
zh_hans: 西班牙语
zh_hant: 西班牙文

source: LN_Interpretation_Language_Korean_73504
es: Coreano
it: Coreano
ko_kr: 한국어
pt_pt: Coreano
vi: Tiếng Hàn
zh_hans: 韩语
zh_hant: 韓文

source: LN_Interpretation_Interpreter_73504
es: Intérprete
it: Interprete
ko_kr: 통역사
pt_pt: Intérprete
vi: Thông dịch viên
zh_hans: 传译员
zh_hant: 口譯員

source: LN_Interpretation_Interpreter_LowerCase_73504
es: intérprete
it: interprete
ko_kr: 통역사
pt_pt: intérprete
vi: thông dịch viên
zh_hans: 传译员
zh_hant: 口譯員

source: LN_Interpretation_SearchUserPlaceholder_73504
es: Buscar por nombre
it: Cerca per nome
ko_kr: 이름으로 검색
pt_pt: Pesquisar por nome
vi: Tìm kiếm theo tên
zh_hans: 按名称搜索
zh_hant: 依名稱搜尋

source: LN_Interpretation_LanguagePlaceHolder_73504
es: Idioma
it: Lingua
ko_kr: 언어
pt_pt: Idioma
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: LN_Interpretation_Update_73504
es: Actualizar
it: Aggiorna
ko_kr: 업데이트
pt_pt: Atualizar
vi: Cập nhật
zh_hans: 更新
zh_hant: 更新

source: LN_Interpretation_AddInterpreter_73504
es: Añadir intérprete
it: Aggiungi interprete
ko_kr: 통역사 추가
pt_pt: Adicionar intérprete
vi: Thêm thông dịch viên
zh_hans: 添加传译员
zh_hant: 新增口譯員

source: LN_Interpretation_ManagerWindowTitle_73504
es: Interpretación de idiomas
it: Interpretazione di lingua
ko_kr: 언어 통역
pt_pt: Interpretação de idiomas
vi: Thông dịch ngôn ngữ
zh_hans: 语言传译
zh_hant: 語言翻譯

source: LN_Interpretation_EndNotification_73504
es: El anfitrión ha cancelado la interpretación de idiomas.
it: L'interpretazione di lingua è stata terminata dall'ospite.
ko_kr: 언어 통역은 호스트에 의해 종료되었습니다.
pt_pt: A interpretação de idiomas foi encerrada pelo anfitrião.
vi: Thông dịch ngôn ngữ đã được người chủ trì kết thúc.
zh_hans: 语言传译已由主持人结束。
zh_hant: 主持人已終止語言翻譯。

source: LN_Interpretation_InterpretationTitle_73504
es: Interpretación
it: Interpretazione
ko_kr: 통역
pt_pt: Interpretação
vi: Thông dịch
zh_hans: 传译
zh_hant: 口譯

source: LN_Interpretation_ScheduleEnableCheckBox_73504
es: Permitir la interpretación de idiomas
it: Abilita interpretazione lingua
ko_kr: 언어 통역 사용
pt_pt: Habilitar interpretação de idioma
vi: Bật thông dịch ngôn ngữ
zh_hans: 启用语言传译
zh_hant: 啟用語言翻譯

source: LN_Interpretation_InpterpreterLanguageChangedTip_73504
es: El anfitrión ha cambiado su idioma de interpretación.
it: L'ospite ha modificato la lingua di interpretazione.
ko_kr: 호스트가 귀하의 통역 언어를 변경했습니다.
pt_pt: O anfitrião alterou seu idioma de interpretação.
vi: Người chủ trì đã thay đổi ngôn ngữ diễn dịch của bạn.
zh_hans: 主持人已更改你的传译语言。
zh_hant: 主持人已變更您的口譯語言。

source: LN_Interpretation_LanguageAvailableTip_73504
es: ¡Disponibles interpretaciones en %@ y %d idiomas más!
it: Interpretazioni in lingua %@ e %d disponibili!
ko_kr: %@ 및 %d 언어 통역이 가능합니다!
pt_pt: Interpretações de %@ e de %d idiomas disponíveis!
vi: Có %@ và %d diễn giải ngôn ngữ!
zh_hans: 已提供%@和%d种语言传译！
zh_hant: 提供%@及%d種語言的口譯服務！

source: LN_Interpretation_DoubleLanguageAvailableTip_73504
es: ¡Disponibles interpretaciones en %@ y %@!
it: Interpretazione %@ e %@ disponibile!
ko_kr: %@ 및 %@ 통역이 가능합니다!
pt_pt: Interpretação de %@ e de %@ disponível!
vi: Có %@ và %@ diễn giải!
zh_hans: 已提供%@和%@传译！
zh_hant: 提供%@及%@的口譯服務！

source: LN_Interpretation_ManagerInterpretation_73504
es: Administrar la interpretación de idiomas...
it: Gestisci interpretazione lingua...
ko_kr: 언어 통역 관리...
pt_pt: Gerenciar interpretação de idioma...
vi: Quản lý thông dịch ngôn ngữ
zh_hans: 管理语言传译...
zh_hant: 管理語言翻譯...

source: LN_Interpretation_Schedule_Error_Email_Invalid_73504
es: Esta dirección de correo electrónico no es válida. Introduzca una dirección de correo electrónico válida.
it: L'indirizzo email non è valido. Inserisci un indirizzo email valido.
ko_kr: 잘못된 이메일 주소입니다. 유효한 이메일을 입력하십시오.
pt_pt: Este endereço de e-mail é inválido. Insira um e-mail válido.
vi: Địa chỉ email này không hợp lệ. Vui lòng nhập email hợp lệ.
zh_hans: 此邮箱无效，请输入有效邮箱。
zh_hant: 此電子郵件地址無效，請輸入有效的電子郵件。

source: LN_Interpretation_Schedule_Error_Email_Repeated_73504
es: Esta dirección de correo electrónico ya se ha añadido. Introduzca una dirección de correo electrónico nueva.
it: L'indirizzo email è stato aggiunto. Inserisci un nuovo indirizzo email.
ko_kr: 이 이메일 주소가 추가되었습니다. 새 이메일을 입력하십시오.
pt_pt: Este endereço de e-mail foi adicionado. Insira um novo e-mail.
vi: Địa chỉ email này đã được thêm vào. Vui lòng nhập một email mới.
zh_hans: 此邮箱已添加，请输入其他邮箱。
zh_hant: 已新增過此電子郵件地址，請輸入新的電子郵件。

source: LN_Interpretation_Schedule_Error_Language_Empty_73504
es: Seleccione un idioma
it: Seleziona una lingua
ko_kr: 언어를 선택하십시오
pt_pt: Selecione um idioma
vi: Vui lòng chọn ngôn ngữ
zh_hans: 请选择语言
zh_hant: 請選取語言

source: LN_Interpretation_Schedule_Error_Email_Empty_73504
es: Introduzca el correo electrónico del intérprete
it: Inserisci l'indirizzo e-mail dell'interprete
ko_kr: 통역사의 이메일 주소를 입력하십시오
pt_pt: Insira o endereço de e-mail do intérprete
vi: Vui lòng nhập địa chỉ email của thông dịch viên
zh_hans: 请输入传译员的邮箱地址
zh_hant: 請輸入口譯員的電子郵件地址

source: LN_Interpretation_Accesibility_Source_Language_73504
es: idioma de origen
it: lingua di origine
ko_kr: 소스 언어
pt_pt: idioma de origem
vi: ngôn ngữ nguồn
zh_hans: 源语言
zh_hant: 來源語言

source: LN_Interpretation_Accesibility_Target_Language_73504
es: idioma de destino
it: lingua di destinazione
ko_kr: 대상 언어
pt_pt: idioma de destino
vi: ngôn ngữ đích
zh_hans: 目标语言
zh_hant: 目標語言

source: LN_Being_Spotlighted_Tip_98422
es: El anfitrión ha destacado su vídeo para todos.
it: L'ospite ha messo in primo piano il tuo video per tutti gli utenti.
ko_kr: 호스트가 모두에게 내 비디오를 추천했습니다.
pt_pt: O anfitrião destacou seu vídeo para todos.
vi: Người chủ trì đã làm nổi bật video của bạn tới mọi người.
zh_hans: 主持人已聚焦你的视频以便所有人都能看到。
zh_hant: 主持人已讓所有人注意您的視訊。

source: LN_Being_Spotlighted_Unmuted_Tip_98422
es: ¿Desea activar su micrófono para hablar?
it: Desideri riattivare l'audio del microfono per parlare?
ko_kr: 마이크를 음소거하시겠습니까?
pt_pt: Gostaria de ativar o som do seu microfone para falar?
vi: Bạn có muốn bật micrô để nói không?
zh_hans: 是否解除静音以发言？
zh_hant: 您要解除自己麥克風的靜音並開始發言嗎？

source: LN_Being_Spotlighted_JoinAudio_Tip_98422
es: ¿Desea unirse al audio para hablar?
it: Desideri connetterti all’audio per parlare?
ko_kr: 오디오에 참가하고 말하시겠습니까?
pt_pt: Gostaria de incluir o áudio para falar?
vi: Bạn có muốn kết nối âm thanh để nói không?
zh_hans: 是否连接语音以发言？
zh_hant: 您要加入語音並開始發言嗎？

source: LN_Sip_Line_Shared_Title_82842
es: COMPARTIDO
it: CONDIVISO
ko_kr: 공유됨
pt_pt: COMPARTILHADO
vi: ĐƯỢC CHIA SẺ
zh_hans: 已共享
zh_hant: 已分享

source: LN_Sip_Line_Incoming_Call_82842
es: Llamada entrante
it: Chiamata in entrata
ko_kr: 수신 전화
pt_pt: Chamada recebida
vi: Cuộc gọi đến
zh_hans: 来电
zh_hant: 來電

source: LN_Sip_Line_You_82842
es: usted
it: tu
ko_kr: 나
pt_pt: você
vi: bạn
zh_hans: 你
zh_hant: 您

source: LN_Sip_Line_User_Available_82842
es: Disponible
it: Disponibile
ko_kr: 대화 가능
pt_pt: Disponível
vi: Online
zh_hans: 可用
zh_hant: 可用

source: LN_Sip_line_User_Call_On_82842
es: En una llamada con %@
it: In una chiamata con %@
ko_kr: %@와의 통화에서
pt_pt: Em uma chamada com %@
vi: Trong cuộc gọi với %@
zh_hans: 与%@进行通话
zh_hant: 與%@進行通話

source: LN_Sip_Minimize_82842
es: Minimizar
it: Riduci a icona
ko_kr: 최소화
pt_pt: Minimizar
vi: Thu nhỏ
zh_hans: 最小化
zh_hant: 最小化

source: LN_Sip_ShareLines_Segment_Title_82842
es: Líneas
it: Linee
ko_kr: 회선
pt_pt: Linhas
vi: Đường dây
zh_hans: 线路
zh_hant: 線路

source: LN_Line_PopOut_Button_Tooltip_82842
es: Abrir en una ventana nueva
it: Apri in una nuova finestra
ko_kr: 새 창에서 열기
pt_pt: Abrir em nova janela
vi: Mở trong cửa sổ mới
zh_hans: 在新窗口中打开
zh_hant: 在新視窗中開啟

source: LN_Sip_Line_Toast_Pickup_Call_82842
es: %@ atendió la llamada de %@
it: %@ ha preso la chiamata di %@
ko_kr: %@님이 %@님의 전화를 받았습니다
pt_pt: %@ atendeu a chamada de %@
vi: %@ đã trả lời cuộc gọi của %@
zh_hans: %@已接听%@的来电
zh_hant: %@已接聽%@的來電

source: LN_Sip_Line_Toast_Accept_82842
es: %@ aceptó la llamada de %@
it: %@ ha accettato la chiamata di %@
ko_kr: %@님이 %@님의 전화를 수락했습니다
pt_pt: %@ aceitou a chamada de %@
vi: %@ đã chấp nhận cuộc gọi của %@
zh_hans: %@已接听%@的来电
zh_hant: %@已接受%@的通話

source: LN_Sip_Line_Call_More_Callers_82842
es: Llamadores
it: Chiamanti
ko_kr: 발신자
pt_pt: Autores da chamada
vi: Người gọi
zh_hans: 呼叫者
zh_hant: 來電者

source: LN_Sip_Line_Merge_Menu_Hove_82842
es: Mantener en espera - haga clic para combinar
it: Metti in attesa - Fai clic per unire
ko_kr: 보류 중 - 병합하려면 클릭
pt_pt: Colocar em espera – Clique para mesclar
vi: Giữ - Nhấn để hợp nhất
zh_hans: 保持 - 单击可合并
zh_hant: 保留 - 按一下可合併

source: LN_Sip_Line_Incoming_Dismiss_82842
es: Descartar
it: Ignora
ko_kr: 무시
pt_pt: Descartar
vi: Bỏ qua
zh_hans: 忽略
zh_hant: 忽略

source: LN_Sip_Line_Mutiple_For_82842
es: Para %@
it: Per %@
ko_kr: %@ 대상
pt_pt: Para %@
vi: Cho %@
zh_hans: 针对%@
zh_hant: 針對%@

source: LN_Sip_Line_History_Answered_82842
es: Atendida por %@
it: Risposta fornita da %@
ko_kr: %@님이 응답함
pt_pt: Atendida por %@
vi: Đã trả lời bởi %@
zh_hans: 由%@应答
zh_hant: 已由%@接聽

source: LN_Sip_Line_History_Outgoing_82842
es: Llamada saliente por %@
it: In uscita per %@
ko_kr: %@님이 발신함
pt_pt: Chamada realizada de %@
vi: Cuộc gọi đi từ %@
zh_hans: 由%@拨出
zh_hant: 由%@撥出

source: LN_Sip_Line_History_For_82842
es: para %@
it: per %@
ko_kr: %@ 대상
pt_pt: para %@
vi: cho %@
zh_hans: 针对%@
zh_hant: 針對%@

source: LN_Sip_Incoming_Ignore_82842
es: Ignorar
it: Ignora
ko_kr: 무시
pt_pt: Ignorar
vi: Bỏ qua
zh_hans: 忽略
zh_hant: 忽略

source: LN_Sip_Line_History_PickUP_82842
es: Atender
it: Selezionare
ko_kr: 전화받기
pt_pt: Atender
vi: Nhận
zh_hans: 接听
zh_hant: 接聽

source: LN_Line_Merge_PopOut_Back_82842
es: Volver a integrar en la ventana principal
it: Unisci alla finestra principale
ko_kr: 메인 창으로 다시 병합
pt_pt: Mesclar de volta na janela principal
vi: Hợp nhất trở lại với cửa sổ chính
zh_hans: 合并到主窗口
zh_hant: 併入主視窗

source: LN_None_75803
es: Ninguno
it: Nessuno
ko_kr: 없음
pt_pt: Nenhum
vi: Không có
zh_hans: 无
zh_hant: 無

source: LN_CleanupZoomData_82718
es: Borrar datos de Zoom
it: Pulisci dati Zoom
ko_kr: Zoom 데이터 정리
pt_pt: Limpar dados do Zoom
vi: Dọn dẹp dữ liệu Zoom
zh_hans: 清理Zoom数据
zh_hant: 清除Zoom資料

source: LN_CleanupZoomData_detailTips_82718
es: La aplicación Zoom se cerrará para borrar los datos y se iniciará de nuevo automáticamente una vez se hayan borrado los datos. Esto tardará unos segundos.
it: L'applicazione Zoom verrà chiusa per effettuare la pulizia dei dati. Al termine dell'operazione, l'applicazione verrà avviata automaticamente. L'operazione potrebbe richiedere alcuni secondi.
ko_kr: 데이터 정리를 위해 Zoom 앱이 종료되고 데이터 정리가 완료되면 자동으로 시작됩니다. 몇 초 걸릴 수 있습니다.
pt_pt: O aplicativo Zoom terminará de limpar os dados e será iniciado automaticamente depois que os dados forem limpos. Isso levará vários segundos.
vi: Ứng dụng Zoom sẽ dừng để dọn dẹp dữ liệu, và sẽ vận hành tự động sau khi dữ liệu đã được dọn dẹp. Việc này sẽ mất một vài giây.
zh_hans: Zoom应用将终止以清理数据，并在数据清理完成后自动启动。此操作将需要几秒钟。
zh_hant: Zoom應用程式即將終止以清理資料，並且會在資料清除完畢後自動啟動。這將會花費數秒的時間。

source: LN_Upgrade_Authority_Error_102327
es: Fallo de verificación de firma. Inténtelo de nuevo o descargue de forma manual
it: Verifica della firma non riuscita. Riprovare o effettuare manualmente il download
ko_kr: 서명 검증에 실패했습니다. 다시 시도하거나 수동으로 다운로드하십시오
pt_pt: Falha na verificação da assinatura. Tente novamente ou baixe manualmente
vi: Xác minh chữ ký thất bại. Vui lòng thử lại hoặc tải xuống theo cách thủ công
zh_hans: 签名验证失败，请重试或手动下载
zh_hant: 簽章驗證失敗。請再試一次或手動下載

source: LN_Meetings_Hosted_By_97898
es: Reuniones organizadas por %@
it: Riunioni ospitate da %@
ko_kr: %@님이 호스트하는 회의
pt_pt: Reuniões organizadas por %@
vi: Cuộc họp được chủ trì bởi %@
zh_hans: 会议主持人为 %@
zh_hant: 會議主持人為 %@

source: LN_ReportAProblem_150701
it: Segnala problema
vi: Báo cáo sự cố
zh_hans: 报告问题

source: LN_ReportProblem_150701
it: Segnala problema...
vi: Báo cáo sự cố...
zh_hans: 报告问题...

source: LN_ProductTitle_150701
it: Prodotto
vi: Sản phẩm
zh_hans: 产品

source: LN_ChooseProduct_150701
it: Seleziona un prodotto
vi: Chọn sản phẩm
zh_hans: 选择一款产品

source: LN_ProblemType_150701
it: Problema
vi: Vấn đề
zh_hans: 问题

source: LN_TimeOccurred_150701
it: Tempo di occorrenza
vi: Thời gian diễn ra
zh_hans: 发生时间

source: LN_IncludeLog_150701
zh_hans: 包含日志文件

source: LN_Description_114602
it: Descrizione
vi: Mô tả
zh_hans: 描述

source: LN_BrieflyDescribe_150701
it: Spiega brevemente cosa è accaduto
vi: Mô tả nhanh tình huống
zh_hans: 简要描述发生的情况

source: LN_IncludeLog_159846
it: Includi file di registro e informazioni di sistema
vi: Bao gồm tệp nhật ký và thông tin hệ thống
zh_hans: 包括日志文件和系统信息

source: LN_DesJMF_159846
it: Impossibile entrare nella riunione
vi: Không thể tham gia cuộc họp
zh_hans: 无法加入会议

source: LN_Medium_148704
it: Medio
vi: Trung bình
zh_hans: 适中

source: LN_SelectProblem_114602
es: Seleccione un problema
it: Seleziona un problema
ko_kr: 문제 선택
pt_pt: Selecione um problema
vi: Chọn một sự cố
zh_hans: 选择问题
zh_hant: 選取問題

source: LN_FoundProblem_114602
es: ¿Se ha detectado un problema?
it: Si è verificato un problema?
ko_kr: 문제를 발견하셨나요?
pt_pt: Encontrou um problema?
vi: Bạn gặp phải sự cố?
zh_hans: 发现问题？
zh_hant: 發現問題？

source: LN_SendReport_114602
es: Enviar informe
it: Invia report
ko_kr: 보고서 보내기
pt_pt: Enviar relatório
vi: Gửi báo cáo
zh_hans: 发送报告
zh_hant: 傳送報告

source: LN_HaveTicketID_114602
es: Tengo un ID de ticket
it: Ho un ID ticket
ko_kr: 티켓 ID가 있습니다
pt_pt: Tenho uma ID de tíquete
vi: Tôi có ID vé
zh_hans: 我有工单ID
zh_hant: 我有票證ID

source: LN_EnterID_114602
es: Introducir el PIN
it: Inserisci ID
ko_kr: ID 입력
pt_pt: Insira a ID
vi: Nhập ID
zh_hans: 输入ID
zh_hant: 輸入ID

source: LN_IssueFileTransfer_114602
es: Transferencia de archivos
it: Trasferimento file
ko_kr: 파일 전송
pt_pt: Transferência de arquivo
vi: Chuyển tệp
zh_hans: 文件传输
zh_hant: 檔案傳輸

source: LN_IssueMessage_114602
es: Mensaje
it: Messaggio
ko_kr: 메시지
pt_pt: Mensagem
vi: Tin nhắn
zh_hans: 消息
zh_hant: 訊息

source: LN_IssueVideoQuality_114602
es: Calidad del vídeo
it: Qualità video
ko_kr: 비디오 품질
pt_pt: Qualidade de vídeo
vi: Chất lượng video
zh_hans: 视频质量
zh_hant: 視訊品質

source: LN_ModelWebinar_114602
es: Seminario web
it: Webinar
ko_kr: 웨비나
pt_pt: Webinar
vi: hội thảo trực tuyến
zh_hans: 网络研讨会
zh_hant: 網路研討會

source: LN_Schedule_Passcode_Tip_Numeric_106186
it: Un passcode numerico sarà generato per gli utenti che chiamano da un telefono o sistema stanza
vi: Một mật mã bằng số sẽ được tạo cho người dùng gọi đến từ điện thoại hoặc hệ thống phòng
zh_hans: 系统将为通过电话或会议室系统拨入的用户生成数字密码

source: LN_Sip_CallerID_Option_Default_104243
es: (valor predeterminado)
it: (predefinito)
ko_kr: (기본)
pt_pt: (padrão)
vi: (mặc định)
zh_hans: （默认）
zh_hant: （預設）

source: LN_Sip_Lines_Shared_Group_99634
es: GRUPO COMPARTIDO
it: GRUPPO CONDIVISO
ko_kr: 공유된 그룹
pt_pt: GRUPO COMPARTILHADO
vi: NHÓM ĐƯỢC CHIA SẺ
zh_hans: 共享群组
zh_hant: 已分享群組

source: LN_Sip_Line_Shared_First_Prompt_99634
es: Los delegados pueden atender la llamada tras poner a la persona que llama en espera.
it: I delegati possono prendere la chiamata dopo aver messo un chiamante in attesa.
ko_kr: 대리인은 발신자를 보류 상태로 한 후 전화를 받을 수 있습니다.
pt_pt: Os representantes podem atender a chamada após colocarem o autor da chamada em espera.
vi: Đại biểu có thể nhận cuộc gọi sau khi giữ cuộc gọi.
zh_hans: 代理人可以在将呼叫者置于保持状态后接听电话。
zh_hant: 在保留來電者通話後，代理人可接聽該通來電。

source: LN_Sip_Active_Call_Member_Merged_Join_103631
es: %@ se unió a la llamada
it: %@ è entrato nella chiamata
ko_kr: %@님이 통화에 참가했습니다
pt_pt: %@ ingressou na chamada
vi: %@ đã tham gia cuộc gọi
zh_hans: %@已加入通话
zh_hant: %@已加入通話

source: LN_Sip_Hold_Call_Member_Merged_Join_103631
es: %1$@ se unió a la llamada de %2$@
it: %1$@ è entrato nella chiamata di %2$@
ko_kr: %1$@님이 %2$@님의 통화에 참가했습니다
pt_pt: %1$@ ingressou na chamada de %2$@
vi: %1$@ đã tham gia cuộc gọi của %2$@
zh_hans: %1$@已加入%2$@的通话
zh_hant: %1$@已加入%2$@的通話

source: LN_Sip_Toggle_Audio_First_Prompt_108087
es: Haga clic en "Retener" para reconectar el audio del teléfono
it: Fai clic su "Riprendi" per ricollegare l'audio del telefono
ko_kr: "보류 해제"를 클릭하여 전화 오디오를 다시 연결하세요
pt_pt: Clique em "Cancelar espera" para reconectar o áudio do telefone
vi: Nhấn "Bỏ giữ" để kết nối lại âm thanh điện thoại
zh_hans: 点击"取消保持"以重新连接电话音频
zh_hant: 按一下"解除保留"以重新連接電話音訊

source: LN_Sip_Transfer_To_Meeting_Error_No_Meeting_108092
it: Non sono presenti riunioni Zoom in corso
vi: Không có cuộc họp Zoom nào đang diễn ra
zh_hans: 没有正在进行的Zoom会议

source: LN_Sip_Transfer_To_Meeting_Error_Unable_Get_Meeting_Information_108092
it: Impossibile acquisire informazioni della riunione
vi: Không thể nhận thông tin cuộc họp
zh_hans: 无法获取会议信息。

source: LN_Sip_Transfer_To_Meeting_Error_Merge_Failed_108092
it: Unione non riuscita
vi: Hợp nhất thất bại
zh_hans: 合并失败

source: LN_Sip_Transfer_To_Meeting_Action_New_108092
it: Nuovo
vi: Mới
zh_hans: 新建

source: LN_Sip_Transfer_To_Meeting_Start_New_Meeting_108092
it: Avvia una nuova riunione con chiamante
vi: Bắt đầu cuộc họp mới với người gọi
zh_hans: 与呼叫者开始新会议

source: LN_Sip_Transfer_To_Meeting_Merge_Current_Meeting_108092
it: Unisci il chiamante alla riunione corrente
vi: Hợp nhất người gọi tới cuộc họp hiện tại của bạn
zh_hans: 将呼叫者合并至当前会议

source: LN_Sip_Invite_To_Meeting_Choose_Meeting_131472
it: Scegli riunione
vi: Chọn cuộc họp
zh_hans: 选择会议

source: LN_Sip_Invite_To_Meeting_No_Upcoming_Meetings_131472
it: Nessuna prossima riunione
vi: Không có cuộc họp sắp diễn ra
zh_hans: 没有即将举行的会议

source: LN_Sip_Invite_To_Meeting_Meeting_URL_131472
it: URL riunione
vi: URL cuộc họp
zh_hans: 会议URL

source: LN_Sip_Invite_To_Meeting_PMI_Error_131472
it: Nome link personale non supportato per questo chiamante
vi: Tên liên kết cá nhân không được hỗ trợ đối với người gọi này
zh_hans: 此呼叫者不支持个人链接名称

source: LN_Sip_Invite_To_Meeting_Invalid_URL_131472
it: URL non valido
vi: URL không hợp lệ
zh_hans: URL无效

source: LN_Sip_Invite_To_Meeting_Failed_To_Send_Invite_131472
it: Impossibile inviare l'invito alla riunione. Riprova.
vi: Không thể gửi lời mời họp. Vui lòng thử lại.
zh_hans: 发送会议邀请失败，请重试。

source: LN_Sip_Invite_To_Meeting_Meeting_List_131472
it: elenco riunioni
vi: danh sách cuộc họp
zh_hans: 会议列表

source: LN_Sip_Invite_To_Meeting_Success_Send_One_Invitation_131472
it: %@ invito è stato inviato
vi: %@ lời mời đã được gửi đi
zh_hans: 已发出%@个邀请

source: LN_Sip_Invite_To_Meeting_Success_Send_Multi-invitation_131472
it: %@ inviti sono stati inviati
vi: %@ lời mời đã được gửi đi
zh_hans: 已发出%@个邀请

source: LN_Sip_Peer_Join_Meeting_Success_131472
it: %@ è entrato nella riunione
vi: %@ đã tham gia cuộc họp
zh_hans: %@已加入会议

source: LN_Sip_Peer_Join_Meeting_Declined_131472
it: %@ ha rifiutato
vi: %@ đã từ chối
zh_hans: %@已拒绝

source: LN_Sip_Peer_Join_Meeting_Failed_131472
it: Impossibile invitare %@ alla riunione
vi: Không thể mời %@ vào cuộc họp
zh_hans: 邀请%@加入会议失败

source: LN_Phone_Invite_To_Meeting_131319
it: Invita alla riunione
vi: Mời vào cuộc họp
zh_hans: 邀请加入会议

source: LN_Phone_Invite_To_Meeting_Detail_131319
it: Sposta questo utente in una qualunque riunione
vi: Di chuyển người dùng này sang cuộc họp bất kỳ
zh_hans: 将此用户移至任何会议

source: LN_Sip_ShareLine_History_Missed_106005
es: Perdida para %@
it: Persa per %@
ko_kr: %@(으)로 인해 부재 중
pt_pt: Perdida para %@
vi: Bị nhỡ đối với %@
zh_hans: 未接听%@来电
zh_hant: 未接聽%@的來電

source: LN_Sip_ShareLine_History_Accept_106005
es: Aceptado por %1$@ para %2$@
it: Accettata da %1$@ per %2$@
ko_kr: %2$@에 대해 %1$@에서 수락됨
pt_pt: Aceito por %1$@ para %2$@
vi: Được chấp nhận bởi %1$@ cho %2$@
zh_hans: 由%1$@为%2$@接听
zh_hant: 已由%1$@為%2$@接聽

source: LN_Sip_SLG_History_106005
es: Para %@
it: Per %@
ko_kr: %@ 대상
pt_pt: Para %@
vi: Cho %@
zh_hans: 针对%@
zh_hant: 針對%@

source: LN_Join_from_browser_62059
es: Ingresar desde el navegador
it: Entra dal browser
ko_kr: 브라우저에서 참가
pt_pt: Ingressar do navegador
vi: Kết nối từ trình duyệt
zh_hans: 从浏览器加会
zh_hant: 從流覽器加會

source: LN_Update_Required_62059
es: Se requiere actualización
it: Aggiornamento richiesto
ko_kr: 업데이트 필요
pt_pt: Atualização necessária
vi: Yêu cầu cập nhật
zh_hans: 需要更新
zh_hant: 需要更新

source: LN_CodeSnippet_CellView_Accessibility_95889
es: Añadido este fragmento de código %@: %@ %@
it: Aggiunto questo frammento di codice %@: %@ %@
ko_kr: 이 %@ 코드 조각 추가: %@ %@
vi: Đã thêm codesnippet %@ này: %@ %@
zh_hans: 已添加此%@代码片段：%@ %@
zh_hant: 已新增此%@程式碼片段：%@%@

source: LN_Meeting_Info_Title_105984
es: Información sobre la reunión
it: Informazioni sulla riunione
ko_kr: 회의 정보
pt_pt: Informações da reunião
vi: Thông tin Cuộc họp
zh_hans: 会议信息
zh_hant: 會議資訊

source: LN_Meeting_Info_Numeric_105984
es: Contraseña numérica (Sistemas telefónicos/de sala)
it: Password numerica (sistemi telefono/stanza)
ko_kr: 숫자로 된 비밀번호(전화/회의실 시스템)
pt_pt: Senha numérica (sistemas de telefonia/salas)
vi: Mật khẩu dạng Số (Hệ thống Điện thoại/Phòng)
zh_hans: 数字密码（电话/会议室系统）
zh_hant: 數字密碼（電話/會議室系統）

source: LN_Meeting_Info_Numeric_Pass_105984
es: Contraseña numérica:
it: Password numerica:
ko_kr: 숫자로 된 비밀번호:
pt_pt: Senha numérica:
vi: Mật khẩu dạng Số:
zh_hans: 数字密码：
zh_hant: 數字密碼：

source: LN_Meeting_Info_Numeric_Tip_105984
es: (Sistemas telefónicos/de sala)
it: (Telefono/Sistemi stanza)
ko_kr: (전화/회의실 시스템)
pt_pt: (Sistemas de telefonia/salas)
vi: (Hệ thống điện thoại/phòng)
zh_hans: （电话/会议室系统）
zh_hant: （電話/會議室系統）

source: LN_Meeting_Info_URL_Copied_105984
es: URL copiada al portapapeles
it: URL copiato negli appunti
ko_kr: URL 클립보드에 복사됨
pt_pt: URL copiada para a área de transferência
vi: URL được sao chép vào Bảng nhớ tạm
zh_hans: URL已复制到剪贴板
zh_hant: URL已複製到剪貼簿
