Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: The host has selected another participant to type.
es: El anfitrión ha seleccionado a otro participante para que escriba.
it: L'ospite ha selezionato un altro partecipante per l'attività di scrittura.
ko_kr: 호스트가 다른 참가자가 입력하도록 선택했습니다.
pt_pt: O anfitrião escolheu outro participante para digitar.
vi: Người chủ trì đã chọn một người tham gia khác để nhập.
zh_hans: 主持人已分配其他人输入字幕
zh_hant: 主持人已分配其他人輸入字幕

source: Closed Caption is being broadcasted to all participants.
es: Los subtítulos se están transmitiendo a todos los participantes.
it: Sottotitoli sono in trasmissione a tutti i partecipanti
ko_kr: 선택 자막이 모든 참가자에게 브로드캐스트되고 있습니다.
pt_pt: O Closed Caption está sendo transmitido para todos participantes.
vi: Phụ đề rời đang được phát cho tất cả mọi người tham gia.
zh_hans: 字幕已向所有参会者播放
zh_hant: 字幕已向所有參會者播放

source: Change Closed Caption Editor
es: Cambiar editor de subtítulos
it: Modifica editor di sottotitoli
ko_kr: 선택 자막 편집기 변경
pt_pt: Alterar Editor de Closed Caption
vi: Thay đổi Trình chỉnh sửa phụ đề rời
zh_hans: 更换cc字幕编辑
zh_hant: 更換cc字幕編輯

source: %@ is currently assigned to type Closed Caption, do you want to assign %@ to type instead?
es: %@ está asignado actualmente para escribir subtítulos; ¿desea asignar a %@ para que escriba los subtítulos en su lugar?
it: %@ è assegnato alla scrittura dei sottotitoli attualmente, vuoi invece assegnare %@ alla scrittura?
ko_kr: %@님이 현재 선택 자막 입력에 할당되어 있습니다. 대신 %@님을 입력에 할당하시겠습니까?
pt_pt: %@ está atualmente atribuído para digitar Closed Caption, você deseja atribuir %@ para digitar?
vi: %@ hiện được chỉ định nhập Phụ đề rời, bạn có muốn chỉ định %@ để nhập thay không?
zh_hans: 你是否需要把%@的输入字幕权限分配给%@?
zh_hant: 您是否需要把%@的輸入字幕許可權分配給%@？

source: Assign someone to type
es: Asignar a alguien para que escriba
it: Assegna qualcuno alla scrittura
ko_kr: 입력할 사용자 지정
pt_pt: Atribuir alguém para digitar
vi: Chỉ định ai đó nhập
zh_hans: 分配输入字幕的人
zh_hant: 分配輸入字幕的人

source: In Manage Participants panel, hover on a participant, in the "More" menu, select "Assign to type Closed Caption".
es: En el panel de Control de participantes, pase el cursor sobre un participante; en el menú "Más", seleccione "Asignar para escribir subtítulos".
it: Nel pannello Gestisci partecipanti, passa il puntatore su un partecipante; nel menù "Altro", seleziona "Assegna alla scrittura di sottotitoli".
ko_kr: 참가자 관리 패널에서 참가자 위에 마우스를 올리고 "더 보기" 메뉴에서 "선택 자막 입력 지정"을 선택합니다.
pt_pt: No painel Gerenciar Participantes, passe o mouse sobre um participante, no menu "Mais", selecione "Designar para digitar Closed Caption".
vi: Trong bảng Quản lý người tham gia, di chuột lên người tham gia; trong menu "Thêm", chọn "Chỉ định nhập Phụ đề rời".
zh_hans: 在管理界面上点选一名参会者，在"更多"菜单中找到"分配以输入字幕"。
zh_hant: 在管理介面上點選一名參會者，在"更多"功能表中找到"分配以輸入字幕"

source: Open Manage Participants
es: Abrir Control de participantes
it: Apri Gestione partecipanti
ko_kr: 참가자 관리 열기
pt_pt: Abrir Gerenciar Participantes
vi: Mở Quản lý Người tham gia
zh_hans: 打开管理参会者界面
zh_hant: 打開管理參會者介面

source: I will type
es: Yo voy a escribir
it: Scriverò
ko_kr: 다음 범위를 입력할 것입니다.
pt_pt: Vou digitar
vi: Tôi sẽ gõ
zh_hans: 我亲自输入
zh_hant: 我親自輸入

source: [This is an encrypted message]
es: [Este es un mensaje cifrado]
it: [Questo messaggio è crittografato]
ko_kr: [암호화된 메시지입니다]
pt_pt: [Esta é uma mensagem criptografada]
vi: [Đây là tin nhắn được mã hóa]
zh_hans: [消息已加密]
zh_hant: [消息已加密]

source: [Cannot decrypt message]
es: [No se puede descifrar el mensaje]
it: [Impossibile decifrare il messaggio]
ko_kr: [메시지를 암호화할 수 없습니다]
pt_pt: [Não é possível descriptografar mensagem]
vi: [Không thể giải mã tin nhắn]
zh_hans: [消息解密失败]
zh_hant: [消息解密失敗]

source: Chat encryption has been enabled for this group, offline members cannot see your messages.
es: El cifrado de chat se ha habilitado para este grupo; los miembros no conectados no pueden ver los mensajes de usted.
it: La crittografia chat è stata abilitata per questo gruppo, i membri offline non possono visualizzare i tuoi messaggi.
ko_kr: 이 그룹에 대해 채팅 암호화가 활성화되어 오프라인 구성원은 메시지를 볼 수 없습니다.
pt_pt: A criptografia de bate-papo foi ativada para este grupo. Membros offline não podem visualizar suas mensagens.
vi: Mã hóa cuộc trò chuyện đã được bật cho nhóm này, thành viên ngoại tuyến không xem được tin nhắn của bạn
zh_hans: 本聊天群组已加密，离线用户无法查看你的消息。
zh_hant: 本聊天群組已加密，離線用戶無法查看您的消息。

source: Chat encryption has been enabled for your account so you cannot send messages to a person who is not your contact.
es: El cifrado de chat se ha habilitado para su cuenta, por lo tanto no puede enviar mensajes a una persona que no sea contacto suyo.
it: La crittografia chat è stata abilitata per il tuo account, per cui non puoi inviare messaggi a una persona che non fa parte dei tuoi contatti.
ko_kr: 계정에 대한 채팅 암호화가 활성화되어 연락처에 포함되지 않은 사람에게 메시지를 보낼 수 없습니다.
pt_pt: A criptografia de bate-papo foi ativada para sua conta então você não pode enviar mensagens para uma pessoa que não seja seu contato.
vi: Mã hóa cuộc trò chuyện đã được bật cho tài khoản của bạn, do vậy, bạn không thể gửi tin nhắn cho người không có trong danh bạ của bạn.
zh_hans: 你的账户已加密，你只能和联系人列表中的人聊天。
zh_hant: 您的帳戶已加密，您只能和聯繫人列表中的人聊天。

source: Chat encryption has been enabled for your account so you cannot send messages in a group without encryption.
es: El cifrado de chat se ha habilitado para su cuenta, por lo tanto no puede enviar mensajes en un grupo sin cifrado.
it: La crittografia chat è stata abilitata per il tuo account, per cui non puoi inviare messaggi in un gruppo senza crittografia.
ko_kr: 계정에 대한 채팅 암호화가 활성화되어 암호화 없이 그룹에 메시지를 보낼 수 없습니다.
pt_pt: A criptografia de bate-papo foi ativada para sua conta então você não pode enviar mensagens para um grupo sem criptografia.
vi: Mã hóa cuộc trò chuyện đã được bật cho tài khoản của bạn, do vậy, bạn không thể gửi tin nhắn trong một nhóm khi chưa mã hóa.
zh_hans: 你的账户已加密，你不能在非加密的聊天群组中发送消息。
zh_hant: 您的帳戶已加密，您不能在非加密的聊天群組中發送消息。

source: Waiting for %@ to get online...
es: A la espera de que %@ se conecte...
it: In attesa che %@ si connetta...
ko_kr: %@님이 온라인이 되기를 기다리는 중...
pt_pt: Aguardando %@ ficar on-line...
vi: Đang chờ %@ hoạt động trực tuyến...
zh_hans: 等待%@上线接受邀请
zh_hant: 等待%@上線接受邀請

source: %@ is inviting you to chat.
es: %@ le está invitando al chat.
it: %@ ti sta invitando in chat.
ko_kr: %@님이 귀하를 채팅에 초대합니다.
pt_pt: %@ está convidando você para um bate-papo.
vi: %@ đang mời bạn trò chuyện.
zh_hans: %@邀请你聊天
zh_hant: %@邀請您聊天

source: %@ accepted your chat invitation.
es: %@ aceptó su invitación al chat.
it: %@ ha accettato il tuo invito in chat.
ko_kr: %@님이 채팅 초대를 수락했습니다.
pt_pt: %@ aceitou seu convite para o bate-papo.
vi: %@ đã chấp nhận lời mời trò chuyện của bạn.
zh_hans: %@接受了你的聊天邀请
zh_hant: %@接受了您的聊天邀請

source: You've been automatically signed out for being inactive %d minutes due to your account security policy.
es: Usted ha sido desconectado automáticamente por estar inactivo durante %d minutos, de acuerdo a la política de seguridad de su cuenta.
it: In conformità ai criteri di sicurezza dell'account, sei stato disconnesso automaticamente dato che sei rimasto inattivo per %d minuti.
ko_kr: %d분 동안 활동이 없어 계정 보안 정책에 따라 자동으로 로그아웃되었습니다.
pt_pt: Você foi automaticamente desconectado por estar inativo por %d minutos devido à política de segurança da sua conta.
vi: Bạn đã bị tự động đăng xuất do không hoạt động trong %d phút do chính sách bảo mật tài khoản của bạn.
zh_hans: 因为帐户安全要求,系统检测到你在%d分钟内没有操作电脑,已经自动登出。
zh_hant: 因為帳戶安全要求，系統檢測到您在%d分鐘內沒有操作電腦，已經自動登出

source: Keep telephone connected
es: Mantener conectado el teléfono
it: Mantieni telefono connesso
ko_kr: 전화기 연결 유지
pt_pt: Manter o telefone conectado
vi: Giữ điện thoại kết nối
zh_hans: 保持通话
zh_hant: 保持通話

source: Start a meeting without video
es: Iniciar Reunión Sin Video
it: Avvia una riunione senza video
ko_kr: 비디오 기능 없이 회의 시작
pt_pt: Iniciar uma reunião sem vídeo
vi: Bắt đầu một cuộc họp không có video
zh_hans: 开始一场语音会议
zh_hant: 開始一場語音會議

source: Start a meeting with video
es: Iniciar una reunión con video
it: Avvia una riunione con video
ko_kr: 비디오 기능을 사용해 회의 시작
pt_pt: Iniciar uma reunião com vídeo
vi: Bắt đầu một cuộc họp có video
zh_hans: 开始一场视频会议
zh_hant: 開始一場視訊會議

source: You are about to invite all members of this group to join. Are you sure?
es: Está a punto de invitar a todos los miembros de este grupo a incorporarse. ¿Está seguro?
it: Stai invitando tutti i membri di questo gruppo a entrare. Continuare?
ko_kr: 귀하는 이 그룹의 모든 구성원을 회의에 초대하려 합니다. 정말 수행하시겠습니까?
pt_pt: Você está prestes a convidar todos os membros deste grupo para ingressar. Você tem certeza?
vi: Bạn sắp mời tất cả thành viên của nhóm này tham gia. Bạn có chắc không?
zh_hans: 你将要邀请所有群组成员加入当前会议，是否确定?
zh_hant: 您將要邀請所有群組成員加入當前會議，是否確定?

source: You cannot chat with a Zoom Room.
es: No puede iniciar un chat con una Zoom Room.
it: Impossibile chattare con Zoom Room.
ko_kr: Zoom Room을 사용하여 채팅할 수 없습니다.
pt_pt: Você não pode bater papo com uma Sala Zoom.
vi: Bạn không thể trò chuyện với Zoom Room.
zh_hans: 你不能发消息给Zoom Room。
zh_hant: 你不能發消息給Zoom會議室。

source: Group Chat
es: Chat del grupo
it: Chat di gruppo
ko_kr: 그룹 채팅
pt_pt: Bate-papo em Grupo
vi: Trò chuyện nhóm
zh_hans: 群组聊天
zh_hant: 群組聊天

source: is already a contact.
es: ya es un contacto.
it: è già stato aggiunto ai contatti.
ko_kr: 은 이미 연락처입니다.
pt_pt: já é um contato.
vi: đã có trong danh bạ.
zh_hans: 已经在你的联系人列表中。
zh_hant: 已經在您的聯絡人清單中。

source: Room
es: Sala
it: Stanza
ko_kr: 회의실
pt_pt: Sala
vi: Phòng
zh_hans: 会议室
zh_hant: 會議室

source: @Me
ko_kr: @나
pt_pt: @Mim
vi: @tôi
zh_hans: @我
zh_hant: @我

source: Groups
es: Grupos
it: Gruppi
ko_kr: 그룹
pt_pt: Grupos
vi: Nhóm
zh_hans: 聊天群组
zh_hant: 聊天群組

source: Download
es: Descargar
ko_kr: 다운로드
pt_pt: Fazer Download
vi: Tải xuống
zh_hans: 下载
zh_hant: 下載

source: The audio cannot be recorded properly. Please check audio settings and restart recording.
es: No se puede grabar correctamente el audio. Compruebe la configuración de audio y reinicie la grabación.
it: L'audio non può essere registrato correttamente. Controlla le impostazioni audio e riavvia la registrazione.
ko_kr: 오디오를 올바르게 기록할 수 없습니다. 오디오 설정을 확인하고 기록을 다시 시작하십시오.
pt_pt: O áudio não pode ser gravado corretamente. Verifique suas configurações de áudio e reinicie a gravação.
vi: Không thể ghi lại âm thanh đúng cách. Vui lòng kiểm tra cài đặt âm thanh và khởi động lại chế độ ghi.
zh_hans: 无法录制音频, 请检查声音设置并重新开始录制。
zh_hant: 無法錄製音訊，請檢查聲音設定並重新開始錄製。

source: The video cannot be recorded properly. Please check your video settings and restart recording.
es: No se puede grabar correctamente el video. Compruebe la configuración de video y reinicie la grabación.
it: Il video non può essere registrato correttamente. Controlla le impostazioni video e riavvia la registrazione.
ko_kr: 비디오를 올바르게 기록할 수 없습니다. 비디오 설정을 확인하고 기록을 다시 시작하십시오.
pt_pt: Este vídeo não pode ser gravado corretamente. Verifique suas configurações de vídeo e reinicie a gravação.
vi: Không thể ghi lại video đúng cách. Vui lòng kiểm tra cài đặt video của bạn và khởi động lại chế độ ghi.
zh_hans: 无法录制视频, 请检查视频设置并重新开始录制。
zh_hant: 無法錄製視頻，請檢查視頻設定並重新開始錄製。

source: The shared screen cannot be recorded properly. Please check your network and restart recording.
es: No se puede grabar correctamente la pantalla compartida. Compruebe la red y reinicie la grabación.
it: Lo schermo condiviso non può essere registrato correttamente. Controlla lo stato della rete e riavvia la registrazione.
ko_kr: 공유 화면을 올바르게 기록할 수 없습니다. 네트워크를 확인하고 기록을 다시 시작하십시오.
pt_pt: Este tela compartilhada não pode ser gravada corretamente. Verifique sua rede e reinicie a gravação.
vi: Không thể ghi lại màn hình chia sẻ đúng cách. Vui lòng kiểm tra mạng của bạn và khởi động lại chế độ ghi.
zh_hans: 无法录制共享的屏幕内容, 请检查网络并重新开始录制。
zh_hant: 無法共享的螢幕內容，請檢查網絡並重新開始錄製。

source: The shared screen cannot be recorded properly. Please try to stop and restart sharing to solve this issue.
es: No se puede grabar correctamente la pantalla compartida. Por favor trate de cancelar y reiniciar la opción de compartir para resolver este problema.
it: Lo schermo condiviso non può essere registrato correttamente. Prova a interrompere e riavvia la condivisione per risolvere questo problema.
ko_kr: 공유 화면을 올바르게 기록할 수 없습니다. 이 문제를 해결하려면 공유를 중지하고 다시 시작하십시오.
pt_pt: Este tela compartilhada não pode ser gravada corretamente. Tente interromper e reiniciar o compartilhamento para resolver este problema.
vi: Không thể ghi lại màn hình chia sẻ đúng cách. Hãy thử dừng lại và khởi động lại chia sẻ để giải quyết vấn đề này.
zh_hans: 无法录制共享的屏幕内容，为解决此问题，请尝试停止录制并重启共享。
zh_hant: 無法錄製共享的螢幕內容，為解決此問題，請嘗試停止錄製並重啟共享。

source: File (%@) sent successfully.
es: Se envió correctamente el archivo (%@).
it: File (%@) inviato correttamente.
ko_kr: 파일(%@)을 성공적으로 전송했습니다.
pt_pt: Arquivo (%@) enviado com sucesso.
vi: Gửi tệp (%@) thành công.
zh_hans: 文件(%@)发送成功
zh_hant: 檔案(%@)發送成功

source: [File: %@]
es: [Archivo: %@]
ko_kr: [파일: %@]
pt_pt: [Arquivo: %@]
vi: [Tệp: %@]
zh_hans: [文件:%@]
zh_hant: [檔案:%@]

source: Swap shared screen with video
es: Intercambiar pantalla compartida con video
it: Scambia schermo condiviso con video
ko_kr: 공유 화면을 비디오로 전환
pt_pt: Trocar tela compartilhada por vídeo
vi: Hoán đổi màn hình chia sẻ có video
zh_hans: 在共享内容和视频之间切换
zh_hant: 在共享內容和視頻之間切換

source: Support
es: Soporte
it: Supporto
ko_kr: 지원
pt_pt: Suporte
vi: Hỗ trợ
zh_hans: 技术支持
zh_hant: 技術支援

source: Request Desktop Control
es: Solicitar control de escritorio
it: Richiedi il controllo del desktop
ko_kr: 데스크톱 제어 요청
pt_pt: Solicitar Controle da Área de Trabalho
vi: Yêu cầu Điều khiển Màn hình nền
zh_hans: 请求桌面控制
zh_hant: 請求桌面控制

source: Request Desktop Control...
es: Solicitar control de escritorio...
it: Richiedi il controllo del desktop...
ko_kr: 데스크톱 제어 요청...
pt_pt: Solicitar Controle da Área de Trabalho...
vi: Yêu cầu Điều khiển Màn hình nền...
zh_hans: 请求桌面控制...
zh_hant: 請求桌面控制...

source: Request Application Control
es: Solicitar control de la aplicación
it: Richiedi il controllo dell'applicazione
ko_kr: 애플리케이션 제어 요청
pt_pt: Solicitar Controle de Aplicativo
vi: Yêu cầu Điều khiển Ứng dụng
zh_hans: 请求应用控制
zh_hant: 請求應用控制

source: Request Application Control...
es: Solicitar control de la aplicación...
it: Richiedi il controllo dell'applicazione...
ko_kr: 애플리케이션 제어 요청...
pt_pt: Solicitar Controle de Aplicativo...
vi: Yêu cầu Điều khiển Ứng dụng...
zh_hans: 请求应用控制...
zh_hant: 請求應用控制...

source: Request Computer Restart
es: Solicitar reinicio del equipo
it: Richiedi il riavvio del computer
ko_kr: 컴퓨터 다시 시작 요청
pt_pt: Solicitar Reiniciar Computador
vi: Yêu cầu Khởi động lại Máy tính
zh_hans: 请求重启计算机
zh_hant: 請求重啓電腦

source: Request Computer Restart...
es: Solicitar reinicio del equipo...
it: Richiedi il riavvio del computer...
ko_kr: 컴퓨터 다시 시작 요청...
pt_pt: Solicitar Reiniciar Computador...
vi: Yêu cầu Khởi động lại Máy tính...
zh_hans: 请求重启计算机...
zh_hant: 請求重啓電腦...

source: Stop Remote Support
es: Detener soporte remoto
it: Interrompi supporto remoto
ko_kr: 원격 지원 중지
pt_pt: Interromper Suporte Remoto
vi: Dừng hỗ trợ từ xa
zh_hans: 停止当前支持
zh_hant: 停止當前支持

source: Select a participant
es: Seleccionar un participante
it: Seleziona un partecipante
ko_kr: 참가자 선택
pt_pt: Selecione um participante
vi: Chọn một người tham gia
zh_hans: 选择一个参会者
zh_hant: 選擇一個參會者

source: Request to control your desktop
es: Solicitud para controlar su escritorio
it: Richiedi di controllare il tuo desktop
ko_kr: 데스크톱 제어를 요청합니다
pt_pt: Solicitação para controlar sua área de trabalho
vi: Yêu cầu điều khiển màn hình nền của bạn
zh_hans: 请求控制你的桌面
zh_hant: 請求控制您的桌面

source: Request to control your application
es: Solicitud para controlar su aplicación
it: Richiedi di controllare la tua applicazione
ko_kr: 애플리케이션 제어를 요청합니다
pt_pt: Solicitação para controlar sua área de trabalho
vi: Yêu cầu điều khiển ứng dụng của bạn
zh_hans: 请求控制你的应用
zh_hant: 請求控制您的應用

source: Request to restart your computer
es: Solicitud para reiniciar su equipo
it: Richiedi di controllare il tuo computer
ko_kr: 컴퓨터 다시 시작을 요청합니다
pt_pt: Solicitação para reinicializar seu computador
vi: Yêu cầu khởi động lại máy tính của bạn
zh_hans: 请求重启你的计算机
zh_hant: 請求重啓您的電腦

source: %@ is asking for permission to remotely control your desktop.
es: %@ le solicita permiso para controlar de modo remoto su escritorio.
it: %@ sta chiedendo il permesso di controllare da remoto il tuo desktop.
ko_kr: %@이(가) 원격으로 귀하의 데스크톱 제어 권한을 요청하고 있습니다.
pt_pt: %@ está solicitando permissão para controlar sua área de trabalho remotamente.
vi: %@ đang xin phép để điều khiển máy tính của bạn từ xa.
zh_hans: %@请求授权以远程控制你的桌面。
zh_hant: %@請求授權以遠程控制您的桌面。

source: %@ is asking for permission to remotely control your application.
es: %@ le solicita permiso para controlar a distancia su aplicación.
it: %@ sta chiedendo il permesso di controllare da remoto la tua applicazione.
ko_kr: %@이(가) 원격으로 귀하의 애플리케이션 제어 권한을 요청하고 있습니다.
pt_pt: %@ está solicitando permissão para controlar seus aplicativos remotamente.
vi: %@ đang xin phép để điều khiển ứng dụng của bạn từ xa.
zh_hans: %@请求授权以远程控制你的应用。
zh_hant: %@請求授權以遠程控制您的應用程序。

source: %@ is asking for permission to restart your computer. After your computer restarted, you will be auto rejoined into this meeting again.
es: %@ le solicita permiso para reiniciar su equipo. Después de que su equipo se reinicie, lo reincorporarán a esta reunión nuevamente.
it: %@ sta chiedendo il permesso di riavviare il tuo computer. Una volta riavviato il computer, rientrerai automaticamente nella riunione.
ko_kr: %@이(가) 원격으로 귀하의 컴퓨터 다시 시작 권한을 요청하고 있습니다. 컴퓨터를 다시 시작한 후 이 회의에 자동으로 다시 참가됩니다.
pt_pt: %@ está solicitando permissão para reinicializar seu computador Depois que seu computador for reiniciado, você poderá reingressar nesta reunião novamente.
vi: %@ đang xin phép khởi động lại máy tính của bạn. Sau khi máy tính của bạn khởi động lại, bạn sẽ tự động tham gia lại cuộc họp này.
zh_hans: %@ 请求授权以重启你的计算机，计算机重启完成后,你将自动加回当前会议。
zh_hant: %@請求授權以重啓您的電腦。電腦重啓完成後，您將自動加回當前會議。

source: Grant Permission
es: Otorgar permiso
it: Concedi permesso
ko_kr: 권한 허용
pt_pt: Conceder Permissão
vi: Cấp quyền
zh_hans: 授予许可
zh_hant: 授予許可

source: Deny
es: Denegar
it: Nega
ko_kr: 거부
pt_pt: Negar
vi: Từ chối
zh_hans: 拒绝
zh_hant: 拒絕

source: Restart Computer
es: Reiniciar equipo
it: Riavvia il computer
ko_kr: 컴퓨터 다시 시작
pt_pt: Reiniciar Computador
vi: Khởi động lại Máy tính
zh_hans: 重启计算机
zh_hant: 重啓電腦

source: Confirm
es: Confirmar
it: Conferma
ko_kr: 확인
pt_pt: Confirmar
vi: Xác nhận
zh_hans: 确认
zh_hant: 確認

source: Select an application to share
es: Seleccionar una aplicación para compartir
it: Seleziona un'applicazione da condividere
ko_kr: 공유할 애플리케이션을 선택합니다
pt_pt: Selecione um aplicativo para compartilhar
vi: Chọn một ứng dụng để chia sẻ
zh_hans: 选择共享应用
zh_hant: 選擇共享應用

source: Select a desktop to share
es: Seleccionar un escritorio para compartir
it: Seleziona un desktop da condividere
ko_kr: 공유할 데스크톱을 선택합니다
pt_pt: Selecione uma área de trabalho para compartilhar
vi: Chọn một màn hình nền để chia sẻ
zh_hans: 选择准备共享的桌面
zh_hant: 選擇準備共享的桌面

source: %@ approved your request for desktop control.
es: %@ aprobó su solicitud de control del escritorio.
it: %@ ha approvato la tua richiesta di controllare il desktop.
ko_kr: %@이(가) 귀하의 데스크톱 제어 요청을 승인했습니다.
pt_pt: %@ aprovou sua solicitação para controlar a área de trabalho.
vi: %@ đã chấp thuận yêu cầu điều khiển máy tính của bạn.
zh_hans: %@允许你控制桌面。
zh_hant: %@允許您控制桌面。

source: %@ denied your request for desktop control.
es: %@ denegó su solicitud de control del escritorio.
it: %@ ha rifiutato la tua richiesta di controllare il desktop.
ko_kr: %@이(가) 귀하의 데스크톱 제어 요청을 거부했습니다.
pt_pt: %@ negou sua solicitação para controlar a área de trabalho.
vi: %@ đã từ chối yêu cầu điều khiển máy tính của bạn.
zh_hans: %@拒绝了你的桌面控制请求。
zh_hant: %@拒絕了您的桌面控制請求。

source: %@ approved your request for application control.
es: %@ aprobó su solicitud de control de las aplicaciones.
it: %@ ha approvato la tua richiesta di controllare l'applicazione.
ko_kr: %@이(가) 귀하의 애플리케이션 제어 요청을 승인했습니다.
pt_pt: %@ aprovou sua solicitação para controlar aplicativo.
vi: %@ đã chấp thuận yêu cầu điều khiển ứng dụng của bạn.
zh_hans: %@允许你对其应用程序控制的请求。
zh_hant: %@允許您對其應用程式控制的請求。

source: %@ denied your request for application control.
es: %@ denegó su solicitud de control de la aplicación.
it: %@ ha rifiutato la tua richiesta di controllare l'applicazione.
ko_kr: %@이(가) 귀하의 애플리케이션 제어 요청을 거부했습니다.
pt_pt: %@ negou sua solicitação para controlar aplicativo.
vi: %@ đã từ chối yêu cầu điều khiển ứng dụng của bạn.
zh_hans: %@拒绝了你对其应用程序控制的请求。
zh_hant: %@拒絕了您對其應用程式控制的請求。

source: %@ approved your request for computer restart.
es: %@ aprobó su solicitud de reinicio del equipo.
it: %@ ha approvato la tua richiesta di riavviare il computer.
ko_kr: %@이(가) 귀하의 컴퓨터 다시 시작 요청을 승인했습니다.
pt_pt: %@ aprovou sua solicitação para reiniciar o computador.
vi: %@ đã chấp thuận yêu cầu khởi động lại máy tính của bạn.
zh_hans: %@允许你重启其计算机。
zh_hant: %@允許您重啓其電腦。

source: %@ denied your request for computer restart.
es: %@ denegó su solicitud de reinicio del equipo.
it: %@ ha rifiutato la tua richiesta di riavviare il computer.
ko_kr: %@이(가) 귀하의 컴퓨터 다시 시작 요청을 거부했습니다.
pt_pt: %@ negou sua solicitação para reiniciar o computador.
vi: %@ đã từ chối yêu cầu khởi động lại máy tính của bạn.
zh_hans: %@拒绝了你重启对方计算机的请求。
zh_hant: %@拒絕了您重啓對方電腦的請求。

source: Those participants who can't accept remote control are not listed
es: Los participantes que no pueden aceptar el control remoto no se incluyen en la lista
it: I partecipanti che non accetteranno la procedura di controllo remoto non saranno inseriti in elenco
ko_kr: 원격 제어를 수락할 수 없는 참가자는 목록에 나열되지 않습니다
pt_pt: Os participantes que não podem aceitar o controle remoto não estão listados
vi: Những người tham gia không thể chấp nhận điều khiển từ xa không được liệt kê
zh_hans: 不支持远程协助的参会者不会被列出
zh_hant: 不支持遠程協助的參會者不會被列出

source: Those participants who can't accept computer restart are not listed
es: Los participantes que no pueden aceptar el reinicio del equipo no se incluyen en la lista
it: I partecipanti che non accetteranno la procedura di riavvio del computer non saranno inseriti in elenco
ko_kr: 컴퓨터 다시 시작을 수락할 수 없는 참가자는 목록에 나열되지 않습니다
pt_pt: Os participantes que não podem aceitar a reinicialização do computador não estão listados
vi: Những người tham gia không thể chấp nhận khởi động lại máy tính không được liệt kê
zh_hans: 不支持重启计算机功能的参会者不会被列出
zh_hant: 不支持重啟電腦功能的參會者不會被列出

source: Support session is not available to the current participant.
es: La sesión de soporte no está disponible para el participante actual.
it: La sessione di supporto non è disponibile per l'attuale partecipante.
ko_kr: 현재 참가자에게 지원 세션을 사용할 수 없습니다.
pt_pt: Sessão de suporte não está disponível para o participante atual.
vi: Phiên hỗ trợ không khả dụng cho người tham gia hiện tại.
zh_hans: 无法对该参会者提供技术支持。
zh_hant: 無法對該參會者提供技術支持。

source: Waiting for %@ to approve your request
es: En espera de que %@ apruebe su solicitud
it: In attesa che %@ approvi la richiesta
ko_kr: %@이(가) 귀하의 요청을 승인하기를 기다리는 중
pt_pt: Aguardando %@ aprovar sua solicitação
vi: Đang chờ %@ chấp nhận yêu cầu của bạn
zh_hans: 等待%@的批准
zh_hant: 等待%@的批准

source: Edit My Profile
es: Editar mi perfil
it: Modifica il mio profilo
ko_kr: 내 프로필 편집
pt_pt: Editar Meu Perfil
vi: Chỉnh sửa hồ sơ của tôi
zh_hans: 编辑我的资料
zh_hant: 編輯我的資料

source: Sent you a file.
es: Le envió un archivo.
it: Ti è stato inviato un file.
ko_kr: 귀하에게 파일을 보냈습니다.
pt_pt: Enviou um arquivo para você.
vi: Đã gửi cho bạn một tệp tin.
zh_hans: 给你发送了一个文件。
zh_hant: 給您發送了一個檔案。

source: Shared a file in the meeting.
es: Compartió un archivo en la reunión.
it: Ha condiviso un file nella riunione.
ko_kr: 회의에서 파일을 공유합니다.
pt_pt: Compartilhou um arquivo na reunião.
vi: Đã chia sẻ tệp tin trong cuộc họp.
zh_hans: 在会议中共享了一个文件。
zh_hant: 在會議中共享了一個文件。

source: & others
es: y otros
it: e altri
ko_kr: 및 기타
pt_pt: e outros
vi: & khác
zh_hans: 和其他人
zh_hant: 和其他人
