Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: LN_Vanity_URL_Select_Title_Without_Name_100649
es: A qué reunión desea unirse:
it: Riunione nella quale si desidera entrare:
ko_kr: 참가하려는 회의:
pt_pt: Em que reunião você deseja ingressar:
vi: Bạn muốn tham gia cuộc họp nào:
zh_hans: 你想加入哪个会议：
zh_hant: 您想加入哪個會議：

source: LN_Vanity_URL_Select_Title_With_Name_100649
es: A qué reunión de "%@" desea unirse:
it: Riunione "%@" nella quale si desidera entrare:
ko_kr: 참가하려는 "%@" 회의:
pt_pt: Em que reunião de "%@" você deseja ingressar:
vi: Bạn muốn tham gia cuộc họp "%@" nào:
zh_hans: 你想加入哪个"%@"会议：
zh_hant: 您想加入哪個"%@"會議：

source: LN_Vanity_URL_Select_Same_Account_100649
es: Su compañía
it: Azienda
ko_kr: 회사
pt_pt: Sua empresa
vi: Tổ chức của bạn
zh_hans: 你的公司
zh_hant: 您的公司

source: LN_72640_Transcript
es: Transcripción
it: Trascrizione
ko_kr: 대화 내용
pt_pt: Transcrição
vi: Bản chép lại
zh_hans: 转录文字
zh_hant: 轉錄文字

source: LN_72640_Live Transcript is turned on
es: La transcripción en vivo se ha activado
it: La trascrizione dal vivo è attivata
ko_kr: 실시간 대화 내용이 켜져 있습니다
pt_pt: A transcrição ao vivo está ativada
vi: Chép lại trực tiếp được bật
zh_hans: 已开启实时转录文字
zh_hant: 已開啟即時轉錄文字

source: LN_72640_Captioner
es: Subtitulador
it: Sottotitolista
ko_kr: 자막기
pt_pt: Legenda
vi: Người ghi phụ đề
zh_hans: 字幕输入者
zh_hant: 字幕輸入者

source: LN_72640_Enable Auto-Transcription
es: Activar transcripción automática
it: Abilita trascrizione automatica
ko_kr: 자동 대화 내용 사용
pt_pt: Habilitar transcrição automática
vi: Bật tự động chép lại
zh_hans: 启用自动转录
zh_hant: 啟用自動轉錄文字

source: LN_72640_Live Transcript
es: Transcripción en vivo
it: Trascrizione dal vivo
ko_kr: 실시간 대화 내용
pt_pt: Transcrição ao vivo
vi: Chép lại trực tiếp
zh_hans: 实时转录文字
zh_hant: 即時轉錄文字

source: LN_72640_Copy the API token
es: Copiar el token de la API
it: Copia token API
ko_kr: API 토큰 복사
pt_pt: Copiar o token de API
vi: Sao chép mã thông báo API
zh_hans: 复制API凭证
zh_hant: 複製API憑證

source: LN_72640_Disable Auto-Transcription
es: Desactivar transcripción automática
it: Disabilita trascrizione automatica
ko_kr: 자동 대화 내용 사용 안 함
pt_pt: Desabilitar transcrição automática
vi: Tắt tự động chép lại
zh_hans: 禁用自动转录
zh_hant: 停用自動轉錄文字

source: LN_72640_Live transcript is available
es: Está disponible la transcripción en vivo
it: La trascrizione dal vivo è disponibile
ko_kr: 실시간 대화 내용을 사용할 수 있습니다
pt_pt: A transcrição ao vivo está disponível
vi: Chép lại trực tiếp khả dụng
zh_hans: 可使用实时转录文字
zh_hant: 即時轉錄文字可供使用

source: LN_72640_Enable Live Transcript
es: Activar transcripción en vivo
it: Abilita trascrizione dal vivo
ko_kr: 실시간 대화 내용 사용
pt_pt: Habilitar transcrição ao vivo
vi: Bật chép lại trực tiếp
zh_hans: 启用实时转录文字
zh_hant: 啟用即時轉錄文字

source: LN_72640_Disable Live Transcript
es: Desactivar transcripción en vivo
it: Disabilita trascrizione dal vivo
ko_kr: 실시간 대화 내용 사용 안 함
pt_pt: Desabilitar transcrição ao vivo
vi: Tắt chép lại trực tiếp
zh_hans: 禁用实时转录文字
zh_hant: 停用即時轉錄文字

source: LN_72640_Show Subtitle
es: Mostrar subtítulo
it: Mostra sottotitolo
ko_kr: 자막 표시
pt_pt: Mostrar legenda
vi: Hiển thị Phụ đề
zh_hans: 显示字幕
zh_hant: 顯示字幕

source: LN_72640_Hide Subtitle
es: Ocultar subtítulo
it: Nascondi sottotitolo
ko_kr: 자막 숨기기
pt_pt: Ocultar legenda
vi: Ẩn phụ đề
zh_hans: 隐藏字幕
zh_hant: 隱藏字幕

source: LN_72640_View Full Transcript
es: Ver transcripción completa
it: Visualizza la trascrizione completa
ko_kr: 전체 대화 내용 보기
pt_pt: Visualizar transcrição total
vi: Xem Bản chép lại đầy đủ
zh_hans: 查看完整转录文字
zh_hant: 檢視完整轉錄文字

source: LN_72640_Close Full Transcript
es: Cerrar transcripción completa
it: Chiudi trascrizione completa
ko_kr: 전체 대화 내용 닫기
pt_pt: Fechar transcrição total
vi: Đóng bản chép lại đầy đủ
zh_hans: 关闭完整转录文字
zh_hant: 關閉完整轉錄文字

source: LN_72640_Subtitle Settings...
es: Ajustes de subtítulos...
it: Impostazioni sottotitoli...
ko_kr: 자막 설정...
pt_pt: Configurações de legenda...
vi: Cài đặt phụ đề...
zh_hans: 字幕设置...
zh_hant: 字幕設定...

source: LN_72640_CC_Copy_API_Token tip
es: Copie este token y péguelo en una herramienta de subtitulado de un tercero
it: Copia questo token e incollalo in uno strumento per sottotitoli di terzi
ko_kr: 이 링크를 복사하여 타사 선택 자막 도구에 붙여넣기
pt_pt: Copie este token e cole-o em uma ferramenta de legenda oculta de terceiros
vi: Sao chép mã thông báo này và dán vào công cụ Phụ đề rời của bên thứ ba
zh_hans: 复制此凭证并将其粘贴到第三方字幕工具中
zh_hant: 複製此憑證並將其貼入第三方字幕工具

source: LN_72640_CC_API_Token_Copied
es: Token de API copiado a portapapeles
it: Token API copiato negli appunti
ko_kr: 클립보드에 API 토큰 복사됨
pt_pt: Token de API copiado para a área de transferência
vi: Mã thông báo API được sao chép vào clipboard
zh_hans: API凭证已复制到剪贴板
zh_hant: API憑證已複製到剪貼簿

source: LN_72640_Save Transcript
es: Guardar transcripción
it: Salva la trascrizione
ko_kr: 대화 내용 저장
pt_pt: Salvar transcrição
vi: Lưu Bản chép lại
zh_hans: 保存转录文字
zh_hant: 儲存轉錄文字

source: LN_72640_Transcript saved
es: Transcripción guardada
it: Trascrizione salvata
ko_kr: 대화 내용 저장됨
pt_pt: Transcrição salva
vi: Bản chép lại được lưu
zh_hans: 已保存转录文字
zh_hant: 已儲存轉錄文字

source: LN_72640_Powered by Otter.ai
es: Realizado por Otter.ai
it: Supportato da Otter.ai
ko_kr: Otter.ai 제공
pt_pt: Suporte de Otter.ai
vi: Được cung cấp bởi Otter.ai
zh_hans: 由Otter.ai提供支持
zh_hant: 由Otter.ai提供支援

source: LN_72640_You have turned on live transcription
es: Ha activado la transcripción en vivo
it: È stata attivata la trascrizione dal vivo
ko_kr: 실시간 대화 내용을 켰습니다
pt_pt: Você ativou a transcrição ao vivo
vi: Bạn đã bật tính năng chép lại trực tiếp
zh_hans: 你已开启实时转录
zh_hant: 您已開啟即時轉錄文字

source: LN_72640_Live transcript sub menu
es: Submenú de transcripción en vivo
it: Sottomenù di trascrizione dal vivo
ko_kr: 실시간 대화 내용 하위 메뉴
pt_pt: Submenu de transcrição ao vivo
vi: Menu phụ chép lại trực tiếp
zh_hans: 实时转录文字子菜单
zh_hant: 即時轉錄文字子功能表

source: LN_72640_Closed caption sub menu
es: Submenú de subtítulos
it: Sottomenù sottotitoli
ko_kr: 선택 자막 하위 메뉴
pt_pt: Submenu de legenda oculta
vi: Menu phụ phụ đề rời
zh_hans: 字幕子菜单
zh_hant: 字幕子功能表

source: LN_Audio_Unmuted_Accessibility
es: actualmente activado
it: audio attualmente riattivato
ko_kr: 현재 음소거 해제됨
pt_pt: som ativado no momento
vi: hiện đang bị bỏ tắt tiếng
zh_hans: 当前已解除静音
zh_hant: 目前已解除靜音

source: LN_Audio_Muted_Accessibility
es: actualmente silenciado
it: audio attualmente disattivato
ko_kr: 현재 음소거됨
pt_pt: som desativado no momento
vi: hiện đang bị tắt tiếng
zh_hans: 当前已静音
zh_hant: 目前已靜音

source: LN_Ext_Number_107261
es: Introducir su número de extensión
it: Inserisci il tuo numero di estensione
ko_kr: 내선 번호 입력
pt_pt: Insira seu número do ramal
vi: Nhập số máy lẻ của bạn
zh_hans: 输入分机号码
zh_hant: 輸入您的分機號碼

source: LN_Zoom_Screen_NoAccess_105449
es: Permitir que Zoom grabe los contenidos de su pantalla
it: Consenti a Zoom di registrare il contenuto del tuo schermo
ko_kr: Zoom이 내 화면 콘텐츠를 기록하도록 허용
pt_pt: Permitir que o Zoom grave o conteúdo da sua tela
vi: Cho phép Zoom ghi lại nội dung trên màn hình của bạn
zh_hans: 允许Zoom录制你的屏幕内容
zh_hant: 允許Zoom錄製您畫面上的內容

source: LN_Failed_Convert_Recording_105238
es: Error al convertir la grabación
it: Impossibile convertire la registrazione
ko_kr: 기록 변환 실패
pt_pt: Falha ao converter a gravação
vi: Không thể chuyển đổi ghi lại
zh_hans: 转换录制文件失败
zh_hant: 無法轉換錄製內容

source: LN_Failed_Convert_Recording_Folder_Doesnot_Exist_105238
es: La carpeta de destino no existe. Si ha movido la carpeta de destino, asegúrese de incluir los siguientes archivos y haga clic para convertir la grabación.
it: La cartella di destinazione non esiste. Se la cartella di destinazione è stata spostata, assicurati che la cartella includa i seguenti file, e quindi fai clic per convertire la registrazione.
ko_kr: 대상 폴더가 존재하지 않습니다. 대상 폴더를 이동한 경우 폴더에 다음 파일이 포함되어 있는지 확인하고 기록을 변환할 폴더를 클릭하십시오.
pt_pt: A pasta de destino não existe. Se você moveu a pasta de destino, certifique-se de que a pasta inclua os arquivos a seguir e clique nela para converter a gravação.
vi: Thư mục đích không tồn tại. Nếu bạn đã di chuyển thư mục đích, hãy chắc chắn là thư mục đó có chứa các tệp sau và nhấp vào thư mục đó để chuyển đổi bản ghi.
zh_hans: 目标文件夹不存在。 如果已移动目标文件夹，请确保文件夹包含以下文件，然后点击该文件夹以转换录制文件。
zh_hant: 目的地資料夾不存在。 若您已移動目的地資料夾，請確保該資料夾包含下列檔案，然後對其按一下以轉換錄製內容。

source: LN_Failed_Convert_Recording_Path_105238
es: Ruta original de la grabación:
it: Percorso originale della registrazione:
ko_kr: 기록 원래 경로:
pt_pt: Caminho original da gravação:
vi: Đường dẫn Ghi Gốc:
zh_hans: 录制文件原始路径：
zh_hant: 錄製內容原始路徑：

source: LN_Failed_Convert_Recording_In_Process_105238
es: Hay otra conversión de grabación en curso. Convierta esta grabación más tarde en Reuniones > Grabadas.
it: È in corso la conversione di un'altra registrazione. Converti questa registrazione più tardi, in Riunioni > Registrate.
ko_kr: 다른 기록 변환이 진행 중입니다. 나중에 회의 > 기록됨에서 이 기록을 변환해 주십시오.
pt_pt: Há outra conversão de gravação em andamento, converta esta gravação mais tarde em Reuniões > Gravadas.
vi: Có sự chuyển đổi bản ghi đang diễn ra, vui lòng thực hiện chuyển đổi bản ghi này sau trong phần Cuộc họp > Ghi lại.
zh_hans: 当前正在转换另一录制文件，请稍后在会议>已录制中转换此录制文件。
zh_hant: 另一份錄製內容正在轉換中，請稍後再於會議>已錄製內轉換此錄製內容。

source: LN_A_Recording_Was_Not_Converted_Title_105238
es: No se ha convertido una grabación
it: Una registrazione non è stata convertita
ko_kr: 기록이 변환되지 않음
pt_pt: Uma gravação não foi convertida
vi: Một bản ghi không được chuyển đổi
zh_hans: 录制文件未转换
zh_hant: 有一項錄製內容並未轉換

source: LN_A_Recording_Was_Not_Converted_Content_105238
es: También puede convertir la grabación en Reuniones > Grabadas
it: È inoltre possibile convertire la registrazione in Riunioni > Registrazioni.
ko_kr: 회의 > 기록됨에서 기록을 변환할 수도 있습니다.
pt_pt: Você também pode converter a gravação em Reuniões > Gravadas.
vi: Bạn cũng có thể chuyển đổi bản ghi trong mục Cuộc họp > Ghi lại.
zh_hans: 你还可以在会议>已录制中转换录制文件。
zh_hant: 您也可以在會議>已錄製內轉換錄製內容。

source: LN_Convert_Now_105238
es: Convertir ahora
it: Converti ora
ko_kr: 지금 변환
pt_pt: Converter agora
vi: Chuyển đổi ngay
zh_hans: 立即转换
zh_hant: 立即轉換

source: LN_Silent_%@_Shared_Sound_117504
es: Silenciar el sonido del ordenador de %@
it: Silenzia il computer di %@
ko_kr: %@님의 컴퓨터 소리 무음
pt_pt: Desativar o som do computador de %@
vi: Tắt tiếng Âm thanh Máy tính của %@
zh_hans: 将%@的电脑音频静音
zh_hant: 將%@的電腦音訊靜音

source: LN_Silent_Computer_Audio_Tip_117504
es: Haga clic aquí para silenciar el sonido del ordenador compartido por el participante
it: Fai clic qui per disattivare l'audio del computer condiviso del partecipante
ko_kr: 참가자가 공유한 컴퓨터 소리를 무음으로 하려면 여기를 클릭
pt_pt: Clique aqui para silenciar o som compartilhado do computador do participante
vi: Nhấn vào đây để tắt âm thanh máy tính được người tham gia chia sẻ
zh_hans: 单击此处即可将参会者共享的电脑音频静音
zh_hant: 按一下這裡，將與會者分享的電腦音訊靜音

source: LN_%@_is_sharing_Computer_Audio_117504
es: %@ está compartiendo el sonido del ordenador
it: %@ sta condividendo l'audio del computer
ko_kr: %@님이 컴퓨터 소리를 공유합니다
pt_pt: %@ está compartilhando o áudio do computador
vi: %@ đang chia sẻ âm thanh máy tính
zh_hans: %@正在共享电脑音频
zh_hant: %@正在分享電腦音訊

source: LN_you_are_sharing_Computer_Audio_117504
es: Está compartiendo el sonido de su ordenador
it: Stai effettuando la condivisione dell'audio del computer
ko_kr: 컴퓨터 소리 공유 중입니다
pt_pt: Você está compartilhando o som do seu computador
vi: Bạn đang chia sẻ âm thanh máy tính của bạn
zh_hans: 你正在共享电脑音频
zh_hant: 您正在分享電腦音訊

source: LN_Remote_Control_Use_Local_Keyboard_112262
es: Usar el diseño de mi teclado
it: Utilizza il layout di tastiera personale
ko_kr: 내 키보드 레이아웃 사용
pt_pt: Usar o layout do meu teclado
vi: Sử dụng Bố cục bàn phím của tôi
zh_hans: 使用我的键盘布局
zh_hant: 使用我的鍵盤配置

source: LN_Remote_Control_Use_Remote_Keyboard_S_112262
es: Usar el diseño de teclado de %@
it: Utilizza il layout di tastiera di %@
ko_kr: %@님의 키보드 레이아웃 사용
pt_pt: Usar o layout do teclado de %@
vi: Sử dụng bố cục bàn phím của %@
zh_hans: 使用%@的键盘布局
zh_hant: 使用%@的鍵盤配置

source: LN_Remote_Control_Use_Remote_Keyboard_112262
es: Usar el diseño de teclado de %@
it: Utilizza il layout di tastiera di %@
ko_kr: %@님의 키보드 레이아웃 사용
pt_pt: Usar o layout do teclado de %@
vi: Sử dụng bố cục bàn phím của %@
zh_hans: 使用%@的键盘布局
zh_hant: 使用%@的鍵盤配置

source: LN_Remote_Control_Using_Local_Keyboard_Tip_112262
es: Ahora está usando el diseño de su teclado local
it: Stai utilizzando il layout di tastiera locale
ko_kr: 이제 로컬 키보드 레이아웃을 사용하고 있습니다
pt_pt: Agora você está usando o layout do seu teclado local
vi: Bạn đang sử dụng bố trí bàn phím cục bộ
zh_hans: 你正在使用本地键盘布局
zh_hant: 您現正使用本機鍵盤配置

source: LN_Remote_Control_Using_Remote_Keyboard_Tip_S_112262
es: Su teclado ahora está asignado al diseño de teclado de %@
it: La tastiera è mappata secondo il layout di tastiera di %@
ko_kr: 이제 %@님의 키보드 레이아웃에 매핑됩니다
pt_pt: Seu teclado agora foi mapeado para o layout do teclado de %@
vi: Bàn phím của bạn hiện được ánh xạ tới bố trí bàn phím của %@
zh_hans: 你的键盘现已映射到%@的键盘布局
zh_hant: 您的鍵盤現已對應至%@的鍵盤配置

source: LN_Remote_Control_Using_Remote_Keyboard_Tip_112262
es: Su teclado ahora está asignado al diseño de teclado de %@
it: La tastiera è mappata secondo il layout di tastiera di %@
ko_kr: 이제 %@님의 키보드 레이아웃에 매핑됩니다
pt_pt: Seu teclado agora foi mapeado para o layout do teclado de %@
vi: Bàn phím của bạn hiện được ánh xạ tới bố trí bàn phím của %@
zh_hans: 你的键盘现已映射到%@的键盘布局
zh_hant: 您的鍵盤現已對應至%@的鍵盤配置

source: LN_Remote_Control_Request_Title_S_112262
es: ¿Desea solicitar el control remoto de la pantalla de %@?
it: Richiedi il controllo remoto dello schermo di %@?
ko_kr: %@님의 화면의 원격 제어를 요청하시겠습니까?
pt_pt: Solicitar controle remoto da tela de %@?
vi: Yêu cầu điều khiển từ xa đối với màn hình của %@?
zh_hans: 请求远程控制%@的屏幕？
zh_hant: 要請求遠端控制%@的畫面？

source: LN_Remote_Control_Request_Title_112262
es: ¿Desea solicitar el control remoto de la pantalla de %@?
it: Richiedi il controllo remoto dello schermo di %@?
ko_kr: %@님의 화면의 원격 제어를 요청하시겠습니까?
pt_pt: Solicitar controle remoto da tela de %@?
vi: Yêu cầu điều khiển từ xa đối với màn hình của %@?
zh_hans: 请求远程控制%@的屏幕？
zh_hant: 要請求遠端控制%@的畫面？

source: LN_Remote_Control_Receive_Title_112262
es: %@ solicita control remoto de su pantalla
it: %@ sta chiedendo il controllo remoto del tuo schermo
ko_kr: %@님이 귀하의 화면 제어를 요청하고 있습니다
pt_pt: %@ está solicitando o controle remoto da sua tela
vi: %@ đang yêu cầu điều khiển màn hình của bạn từ xa
zh_hans: %@请求远程控制你的屏幕
zh_hant: %@現正請求遠端控制您的畫面

source: LN_Remote_Control_Decline_Title_112262
es: %@ declinó su solicitud.
it: %@ ha rifiutato la tua richiesta
ko_kr: %@님이 귀하의 요청을 거절했습니다
pt_pt: %@ recusou sua solicitação
vi: %@ đã từ chối yêu cầu của bạn
zh_hans: %@拒绝了你的请求
zh_hant: %@已拒絕您的請求

source: LN_Remote_Control_Decline_Request_Again_112262
es: Solicitar de nuevo
it: Richiedi di nuovo
ko_kr: 다시 요청
pt_pt: Solicitar novamente
vi: Yêu cầu Lại
zh_hans: 再次请求
zh_hant: 再次請求

source: LN_Remote_Control_Regain_133456
it: Puoi riguadagnare il controllo in qualunque momento facendo clic sul tuo schermo.
vi: Bạn có thể lấy lại quyền kiểm soát bất kỳ lúc nào bằng cách nhấp vào màn hình của bạn.
zh_hans: 你可以随时通过点击屏幕来重新获取控制权。

source: LN_Inter_Num_107261
es: (Número interno)
it: (Numero interno)
ko_kr: (내부 번호)
pt_pt: (Número interno)
vi: (Số nội bộ)
zh_hans: （内部号码）
zh_hant: （內部號碼）

source: LN_Current_Speaker_39178
es: Altavoz actual
it: Altoparlante corrente
ko_kr: 현재 스피커
pt_pt: Alto-falante atual
vi: Loa hiện tại
zh_hans: 当前扬声器
zh_hant: 目前喇叭

source: LN_Current_Microphone_39178
es: Micrófono actual
it: Microfono corrente
ko_kr: 현재 마이크
pt_pt: Microfone atual
vi: Micrô hiện tại
zh_hans: 当前麦克风
zh_hant: 目前麥克風

source: LN_Current_Ringer_39178
es: Sonido actual
it: Suoneria corrente
ko_kr: 현재 신호음
pt_pt: Campainha atual
vi: Chuông hiện tại
zh_hans: 当前铃声
zh_hant: 目前響鈴

source: LN_Light_98869
es: Claro
it: Chiaro
ko_kr: 밝은
pt_pt: Claro
vi: Sáng
zh_hans: 浅色
zh_hant: 淺

source: LN_Default_98869
es: Valor predeterminado
it: Predefinito
ko_kr: 기본
pt_pt: Padrão
vi: Mặc định
zh_hans: 默认
zh_hant: 預設

source: LN_Dark_98869
es: Oscuro
it: Scuro
ko_kr: 어두운
pt_pt: Escuro
vi: Tối
zh_hans: 深色
zh_hant: 深

source: LN_Meeting_Info_Numeric_Passcode_105984
it: Passcode numerico:
vi: Mật mã dạng số:
zh_hans: 数字密码：

source: LN_Share_Screen_NoAccess_Alert_Title_105449
es: Permitir que Zoom acceda a su pantalla
it: Consenti a Zoom di condividere il tuo schermo
ko_kr: Zoom이 내 화면을 공유하도록 허용
pt_pt: Permitir que o Zoom compartilhe sua tela
vi: Cho phép Zoom chia sẻ màn hình của bạn
zh_hans: 允许Zoom共享你的屏幕
zh_hant: 允許Zoom分享您的畫面

source: LN_Share_Screen_NoAccess_Alert_Content_105449
es: Abra Preferencias del sistema > Seguridad y Privacidad para obtener acceso.
it: Apri Preferenze di sistema > Sicurezza e privacy per garantire l'accesso.
ko_kr: 시스템 환경설정 열기 > 보안 및 개인정보를 선택하여 액세스를 허용합니다.
pt_pt: Abrir preferências do sistema > Segurança e privacidade para conceder acesso.
vi: Mở Tùy chọn Hệ thống > Bảo mật & Quyền riêng tư để cấp quyền truy cập.
zh_hans: 打开系统偏好设置 > 安全性与隐私，以授予访问权限。
zh_hant: 開啟系統偏好設定 > 安全性與隱私以授予存取權限。

source: LN_Share_Screen_NoAccess_Alert_Confirm_105449
es: Abrir Preferencias del sistema
it: Apri Preferenze di sistema
ko_kr: 시스템 환경설정 열기
pt_pt: Abrir preferências do sistema
vi: Mở Tùy chọn Hệ thống
zh_hans: 打开系统偏好设置
zh_hant: 開啟系統偏好設定

source: LN_Sip_Shared_CallerID_106005
es: (compartido)
it: (condiviso)
ko_kr: (공유됨)
pt_pt: (compartilhado)
vi: (đã chia sẻ)
zh_hans: （已共享）
zh_hant: （已分享）

source: LN_Schedule_Password_Tip_Numeric_106186
es: Se generará una contraseña numérica para aquellos usuarios que llamen desde su casa o desde sistemas de sala
it: Una password numerica sarà generata per gli utenti che chiamano da un telefono o sistema stanza
ko_kr: 전화 또는 회의실 시스템에서 전화를 건 사용자가 사용할 숫자로 된 비밀번호가 생성됩니다
pt_pt: Uma senha numérica será gerada para usuários que discarem de sistemas de telefonia ou de salas
vi: Một mật khẩu bằng số sẽ được tạo cho người dùng gọi đến từ điện thoại hoặc hệ thống phòng.
zh_hans: 系统将为通过电话或会议室系统拨入的用户生成数字密码
zh_hant: 將會為透過電話或會議室系統撥號加入的使用者產生數字密碼

source: LN_Schedule_Generate_Automatically_106181
es: Generar automáticamente
it: Genera automaticamente
ko_kr: 자동으로 생성
pt_pt: Gerar automaticamente
vi: Tạo tự động
zh_hans: 自动生成
zh_hant: 自動產生

source: LN_Schedule_Generate_ID_106181
es: ID generado %@
it: ID generato %@
ko_kr: 생성된 ID %@
pt_pt: ID gerada %@
vi: ID được tạo %@
zh_hans: 生成的ID %@
zh_hant: 產生的ID %@

source: LN_Schedule_Enter_Passcode_106181
it: Inserisci passcode
vi: Nhập mật mã
zh_hans: 输入密码

source: LN_Schedule_Enter_Password_106181
es: Introducir contraseña
it: Inserisci password
ko_kr: 비밀번호 입력
pt_pt: Insira a senha
vi: Nhập mật khẩu
zh_hans: 输入密码
zh_hant: 輸入密碼

source: LN_Schedule_Recurring_Tip_String_106181
es: No olvide revisar la frecuencia o repetición de la invitación a sus participantes en el calendario
it: Ricordati di controllare la ricorrenza o di ripetere l'invito nel tuo calendario
ko_kr: 일정 초대에서 되풀이 또는 반복을 확인하십시오.
pt_pt: Lembre-se de verificar a recorrência ou a repetição no seu calendário de convites
vi: Hãy nhớ kiểm tra tình trạng lặp lại của lời mời trên lịch của bạn.
zh_hans: 请切记检查日历邀请项中的周期性或重复事项
zh_hant: 請記得檢查您行事曆邀請中的週期性或重複項目

source: LN_ShareSetting_LockedTip_105771
es: No puede modificar las opciones de compartición avanzada, ya que estos ajustes están bloqueados por su administrador.
it: Impossibile modificare le opzioni di condivisione avanzate: le relative impostazioni sono state bloccate dall'amministratore.
ko_kr: 고급 공유 옵션 설정은 관리자가 잠갔으므로 수정할 수 없습니다.
pt_pt: Não é possível modificar as opções avançadas de compartilhamento porque essas configurações foram bloqueadas pelo seu administrador.
vi: Bạn không thể điều chỉnh tùy chọn chia sẻ nâng cao vì những cài đặt này đã bị quản trị viên của bạn khóa.
zh_hans: 你无法修改高级共享选项，因为这些设置已被管理员锁定。
zh_hant: 您無法修改進階分享選項，因為這些設定已被管理員鎖定。

source: LN_Sending_Files_Not_Supported_91341
es: El archivo no se pudo enviar.
it: Impossibile modificare il file.
ko_kr: 파일을 보낼 수 없었습니다.
pt_pt: O arquivo não pôde ser enviado.
vi: Không thể gửi tệp.
zh_hans: 无法发送文件。
zh_hant: 無法傳送檔案。

source: LN_CheckingUpdate_NewIM
es: Comprobando la actualización...
it: Controllo aggiornamento in corso...
ko_kr: 업데이트 확인 중...
pt_pt: Verificando atualização...
vi: Đang kiểm tra cập nhật...
zh_hans: 正在检查更新...
zh_hant: 正在檢查更新...

source: LN_CheckFailed_NewIM
es: Fallo al comprobar la versión
it: Controllo versione non riuscito
ko_kr: 버전 확인 실패
pt_pt: Falha na verificação da versão
vi: Kiểm tra phiên bản thất bại
zh_hans: 检查版本失败
zh_hant: 檢查版本失敗

source: LN_CheckFailedError_NewIM
es: Se ha producido un fallo al comprobar la nueva versión, inténtelo de nuevo.
it: Controllo nuova versione non riuscito, riprova.
ko_kr: 새 버전 확인 실패, 다시 시도해 주십시오.
pt_pt: Falha na verificação da nova versão, tente novamente.
vi: Kiểm tra phiên bản mới thất bại, vui lòng thử lại.
zh_hans: 检查新版本失败，请重试。
zh_hant: 檢查新版本失敗，請再試一次。

source: LN_Login_Error_New_Version_34670
es: La versión de su aplicación debe ser %@ o superior para unirse a esta reunión. Actualice para continuar.
it: Per entrare in questa riunione, è necessario aggiornare l'applicazione alla versione %@ o superiore. Aggiorna per continuare.
ko_kr: 이 회의에 참가하려면 %@ 또는 더 높은 앱 버전이 필요합니다. 계속하려면 업데이트하십시오.
pt_pt: A versão do seu aplicativo deve ser %@ ou superior para ingressar nesta reunião. Atualize para continuar.
vi: Phiên bản ứng dụng của bạn cần là %@ trở lên để tham gia cuộc họp này. Vui lòng cập nhật để tiếp tục.
zh_hans: 你必须使用%@或更高版本的应用才能加入本次会议，请更新以继续。
zh_hant: 您必須使用%@或更高的應用程式版本才能加入此會議，請更新以繼續。

source: LN_Verify_Number_Title_109148
es: Verificar número de teléfono
it: Verifica il numero di telefono
ko_kr: 전화번호 확인
pt_pt: Verificar número de telefone
vi: Xác minh số điện thoại
zh_hans: 验证手机号码
zh_hant: 驗證電話號碼

source: LN_Verify_Enter_Number_109148
es: Introduzca su número de teléfono
it: Inserisci il tuo numero di telefono
ko_kr: 전화번호 입력
pt_pt: Insira seu número de telefone
vi: Nhập số điện thoại của bạn
zh_hans: 请输入你的手机号码
zh_hant: 輸入您的電話號碼

source: LN_Verify_Enter_Digit_109148
es: Introduzca código de 6 dígitos
it: Inserisci il codice di 6 cifre
ko_kr: 6자리 코드 입력
pt_pt: Insira um código de 6 dígitos
vi: Nhập mã 6 chữ số
zh_hans: 请输入6位数字验证码
zh_hant: 輸入6位數代碼

source: LN_Verify_Send_Code_109148
es: Enviar código
it: Invia codice
ko_kr: 코드 전송
pt_pt: Enviar código
vi: Gửi Mã
zh_hans: 发送验证码
zh_hant: 傳送代碼

source: LN_Verify_109148
es: Verificar
it: Verifica
ko_kr: 확인
pt_pt: Verificar
vi: Xác minh
zh_hans: 验证
zh_hant: 驗證

source: LN_Verify_Already_Verified_109148
es: ¿Tiene ya un número de teléfono verificado?
it: Hai già un numero di telefono verificato?
ko_kr: 인증된 전화번호가 이미 있습니까?
pt_pt: Já tem um número de telefone verificado?
vi: Đã có số điện thoại được xác minh?
zh_hans: 账户已验证手机号码？
zh_hant: 已具備經驗證的電話號碼？

source: LN_Verify_Resend_Code_109148
es: Reenviar
it: Invia di nuovo
ko_kr: 다시 보내기
pt_pt: Reenviar
vi: Gửi lại
zh_hans: 重新发送
zh_hant: 重新傳送

source: LN_Verify_Error_Identify_Code_109148
es: Su código de verificación es incorrecto. Inténtelo de nuevo.
it: Codice di verifica non corretto. Riprova.
ko_kr: 확인 코드가 잘못되었습니다. 다시 시도해 주십시오.
pt_pt: Seu código de verificação está incorreto. Tente novamente.
vi: Mã xác minh của bạn không chính xác. Vui lòng thử lại.
zh_hans: 验证码有误，请重新输入。
zh_hant: 您的驗證碼不正確，請再試一次。

source: LN_Verify_Error_Expired_109148
es: Su código de verificación ha caducado. Vuelva a enviarlo.
it: Codice di verifica scaduto. Invia nuovamente.
ko_kr: 확인 코드가 만료되었습니다. 다시 보내주십시오.
pt_pt: Seu código de verificação expirou. Reenvie-o.
vi: Mã xác minh của bạn đã hết hạn. Vui lòng gửi lại.
zh_hans: 验证码已过期，请重新发送。
zh_hant: 您的驗證碼已過期，請重新傳送。
