Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: Share screen
es: Compartir
it: Condividere lo schermo
ko_kr: 화면 공유
pt_pt: Compartilhar tela
vi: Chia sẻ màn hình
zh_hans: 共享屏幕
zh_hant: 共享螢幕

source: Share
es: Compartir
it: Condividi
ko_kr: 공유
pt_pt: Compartilhar
vi: Chia sẻ
zh_hans: 共享
zh_hant: 共享

source: Participants
es: Participantes
it: Partecipanti
ko_kr: 참가자
pt_pt: Participantes
vi: Người tham gia
zh_hans: 参会者
zh_hant: 參會者

source: Manage Participants
es: Participantes
it: Gestisci partecipanti
ko_kr: 참가자 관리
pt_pt: Gerenciar Participantes
vi: Quản lý người tham gia
zh_hans: 管理参会者
zh_hant: 管理參會者

source: Chat
es: Chatear
it: Chattare
ko_kr: 채팅
pt_pt: Bate-papo
vi: Trò chuyện
zh_hans: 聊天
zh_hant: 對話

source: End
es: Fin
it: Termina
ko_kr: 종료
pt_pt: Encerrar
vi: Kết thúc
zh_hans: 结束
zh_hant: 結束

source: Settings
es: Configuración
it: Impostazioni
ko_kr: 설정
pt_pt: Configurações
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Hide Video Panel
es: Ocultar panel de video
it: Espandi pannello video
ko_kr: 비디오 패널 숨기기
pt_pt: Ocultar Painel de Vídeo
vi: Ẩn bảng video
zh_hans: 隐藏视频面板
zh_hant: 隱藏視訊面板

source: Show Video Panel
es: Mostrar panel de video
it: Mostra pannello video
ko_kr: 비디오 패널 표시
pt_pt: Exibir Painel de Vídeo
vi: Hiển thị Bảng Video
zh_hans: 显示视频面板
zh_hant: 顯示視訊面板

source: Show Active Speaker panel
es: Mostrar panel del Hablante activo
it: Mostra il pannello Oratore attivo
ko_kr: 현재 발표자 패널 표시
pt_pt: Exibir painel do alto-falante ativo
vi: Hiển thị bảng điều khiển Người nói Đang hoạt động
zh_hans: 显示演讲者视图
zh_hant: 顯示演講者視圖

source: Hide Active Speaker panel
es: Ocultar panel del Hablante activo
it: Nascondi pannello oratore attivo
ko_kr: 현재 발표자 패널 숨기기
pt_pt: Ocultar painel do alto-falante ativo
vi: Ẩn bảng điều khiển người nói đang hoạt động
zh_hans: 隐藏发言人面板
zh_hant: 隱藏發言人面板

source: Exit Full Screen. Meeting ID:%@
es: Salir de pantalla completa. ID de la reunión:%@
it: Esci da schermo intero ID riunione:%@
ko_kr: 전체 화면을 종료합니다. 회의 ID: %@
pt_pt: Sair da Tela Cheia. ID da Reunião:%@
vi: Thoát toàn màn hình. ID Cuộc họp:%@
zh_hans: 退出全屏，会议号：%@
zh_hant: 退出全屏，會議號：%@

source: Gallery View
es: Vista de galería
it: Vista galleria
ko_kr: 갤러리 보기
pt_pt: Exibição da Galeria
vi: Chế độ xem thư viện
zh_hans: 画廊视图
zh_hant: 圖庫檢視

source: Speaker View
es: Vista del hablante
it: Vista oratore
ko_kr: 발표자 보기
pt_pt: Exibição de Orador
vi: Chế độ xem Người nói
zh_hans: 演讲者视图
zh_hant: 發言者視訊畫面

source: Enter Minimal View
es: Cambiar a vista mínima
it: Attiva vista minima
ko_kr: 최소화 보기로 전환
pt_pt: Entrar na Visualização Mínima
vi: Vào chế độ xem nhỏ nhất
zh_hans: 最小化
zh_hant: 進入最小視窗模式

source: Exit Minimal View
es: Salir de vista mínima
it: Disattiva vista minima
ko_kr: 최소화 보기 끝내기
pt_pt: Sair da Visualização Mínima
vi: Thoát chế độ xem nhỏ nhất
zh_hans: 退出最小化的视图
zh_hant: 離開最小視窗模式

source: Enter Full Screen
es: Cambiar a pantalla completa
it: Attiva schermo intero
ko_kr: 전체 화면으로 전환
pt_pt: Entrar em Tela Cheia
vi: Vào chế độ toàn màn hình
zh_hans: 进入全屏
zh_hant: 進入全螢幕模式

source: Exit Full Screen
es: Salir de pantalla completa
it: Esci da schermo intero
ko_kr: 전체 화면 종료
pt_pt: Sair da Tela Cheia
vi: Thoát toàn màn hình
zh_hans: 退出全屏
zh_hant: 退出全螢幕模式

source: Rename
es: Renombrar
it: Rinomina
ko_kr: 이름 바꾸기
pt_pt: Renomear
vi: Đổi tên
zh_hans: 改名
zh_hant: 更名

source: More
es: Más
it: Altro
ko_kr: 더 보기
pt_pt: Mais
vi: Khác
zh_hans: 更多
zh_hant: 更多

source: Meeting Information
es: Información sobre la reunión
it: Informazioni sulla riunione
ko_kr: 회의 정보
pt_pt: Informações da Reunião
vi: Thông tin Cuộc họp
zh_hans: 会议信息
zh_hant: 會議訊息

source: Meeting
es: Reunión
it: Riunione
ko_kr: 회의
pt_pt: Reunião
vi: Cuộc họp
zh_hans: 会议
zh_hant: 會議

source: You are on hold
es: Usted está en espera
it: Sei in attesa
ko_kr: 보류 중입니다
pt_pt: Você está em espera
vi: Bạn đang ở trạng thái giữ
zh_hans: 请稍候片刻
zh_hant: 請稍候片刻

source: On Hold
es: En espera
it: In attesa
ko_kr: 보류 중
pt_pt: Em Espera
vi: Đang giữ
zh_hans: 等待状态
zh_hant: 等待狀態

source: Raise Hand
es: Levantar la mano
it: Alza la mano
ko_kr: 손들기
pt_pt: Levantar Mão
vi: Giơ tay
zh_hans: 举手
zh_hant: 舉手

source: Lower Hand
es: Bajar la mano
it: Abbassa la mano
ko_kr: 손 내리기
pt_pt: Abaixar mão
vi: Hạ tay xuống
zh_hans: 手放下
zh_hant: 手放下

source: Lower All Hands
es: Bajar todas las manos
it: Abbassa tutte le mani
ko_kr: 모든 손 내리기
pt_pt: Abaixar Todas as Mãos
vi: Hạ tất cả tay
zh_hans: 手放下
zh_hant: 全體手放下

source: Show Non-Video Participants
es: Mostrar participantes que no tienen video
it: Mostra i partecipanti senza video
ko_kr: 비디오 기능을 사용하지 않는 참가자 표시
pt_pt: Exibir Participantes Sem Vídeo
vi: Hiển thị Người tham gia Không có Video
zh_hans: 显示非视频参会者
zh_hant: 顯示無視訊的與會者

source: is talking ...
es: está hablando...
it: sta parlando ...
ko_kr: 님이 말하고 있습니다...
pt_pt: está falando ...
vi: đang nói chuyện ...
zh_hans: 正在说话...
zh_hant: 正在發言 ...

source: Total non-video participants:
es: Total de participantes que no tienen video:
it: Totale di partecipanti non a video:
ko_kr: 비디오 기능을 사용하지 않는 참가자 총 수
pt_pt: Total de participantes sem vídeo:
vi: Tổng số người tham gia không có video:
zh_hans: 所有非视频参会者:
zh_hant: 所有無視訊的與會者:

source: Connected
es: Conectado
it: Connesso
ko_kr: 연결됨
pt_pt: Conectado
vi: Đã kết nối
zh_hans: 已连接
zh_hant: 已連結

source: Calling...
es: Llamando...
it: Chiamata in corso...
ko_kr: 전화 거는 중...
pt_pt: Chamando...
vi: Đang gọi...
zh_hans: 呼叫中...
zh_hant: 呼叫中...

source: Ringing...
es: Timbrando...
it: Suoneria attiva...
ko_kr: 전화 울림...
pt_pt: Tocando...
vi: Đang đổ chuông...
zh_hans: 响铃中...
zh_hant: 振鈴中...

source: Call accepted
es: Llamada aceptada
it: Chiamata accettata
ko_kr: 통화 수락됨
pt_pt: Chamada aceita
vi: Cuộc gọi đã nhận
zh_hans: 电话已接通
zh_hant: 電話已接通

source: Failed to Call
es: No se pudo llamar
it: Impossibile chiamare
ko_kr: 통화 실패
pt_pt: Falha ao Chamar
vi: Không gọi được
zh_hans: 呼叫失败
zh_hant: 呼叫失敗

source: Success
es: Llamada efectuada
it: Operazione riuscita
ko_kr: 성공
pt_pt: Sucesso
vi: Thành công
zh_hans: 成功
zh_hant: 呼叫成功

source: Disconnection Call
es: Llamada de desconexión
it: Disconnessione chiamata in corso
ko_kr: 통화 연결 해제
pt_pt: Desconexão de Chamada
vi: Đang ngắt kết nối cuộc gọi
zh_hans: 呼叫断开
zh_hant: 中斷呼叫

source: Claim Host
es: Hacerse cargo como anfitrión
it: Reclama ospite
ko_kr: 호스트 요청
pt_pt: Reivindicar Anfitrião
vi: Nhận làm người chủ trì
zh_hans: 获取主持人权限
zh_hant: 獲取主持人權限

source: LN_Meeting_Reclaim_Host_86392
es: Recuperar anfitrión
it: Richiedi di diventare ospite
ko_kr: 호스트 회수
pt_pt: Reivindicar anfitrião
vi: Lấy lại Người chủ trì
zh_hans: 收回主持人权限
zh_hant: 收回主持人權限

source: Mute All
es: Silenciar a todos
it: Silenzia tutti
ko_kr: 모두 음소거
pt_pt: Desative o Som de Todos
vi: Tắt tiếng Tất cả
zh_hans: 全体静音
zh_hant: 全體靜音

source: Unmute All
es: Activar todos
it: Riattiva l'audio per tutti
ko_kr: 모두 음소거 해제
pt_pt: Ative o Som de Todos
vi: Bỏ tắt tiếng Tất cả
zh_hans: 解除全体静音
zh_hant: 解除全體靜音

source: Unmute Audio
es: Cancelar silenciar el audio
it: Riattiva l'audio
ko_kr: 오디오 음소거 해제
pt_pt: Ative o Áudio
vi: Bỏ tắt tiếng Âm thanh
zh_hans: 解除静音
zh_hant: 解除音訊靜音

source: Mute Audio
es: Silenciar el audio
it: Silenzia audio
ko_kr: 오디오 음소거
pt_pt: Desativar Áudio
vi: Tắt tiếng Âm thanh
zh_hans: 静音
zh_hant: 音訊靜音

source: Audio
ko_kr: 오디오
pt_pt: Áudio
vi: Âm thanh
zh_hans: 音频
zh_hant: 音訊

source: Click to join audio
es: Hacer clic para incorporar audio
it: Fai clic per connetterti all’audio
ko_kr: 오디오에 참가하려면 클릭
pt_pt: Clique para incluir áudio
vi: nhấn để kết nối âm thanh
zh_hans: 点击以连接语音
zh_hant: 點擊連接語音

source: Unmute Telephone
es: Cancelar silenciar teléfono
it: Riattiva l'audio del telefono
ko_kr: 전화기 음소거 해제
pt_pt: Ative o Som do Telefone
vi: Bỏ tắt tiếng Điện thoại
zh_hans: 解除电话静音
zh_hant: 解除電話靜音

source: Mute Telephone
es: Silenciar teléfono
it: Silenzia telefono
ko_kr: 전화기 음소거
pt_pt: Desativar Som do Telefone
vi: Tắt tiếng Điện thoại
zh_hans: 电话静音
zh_hant: 電話靜音

source: Mute
es: Silenciar
it: Disattiva l’audio
ko_kr: 음소거
pt_pt: Desative Som
vi: Tắt tiếng
zh_hans: 静音
zh_hant: 靜音

source: Unmute
es: Re-Iniciar Audio
it: Riattiva l'audio
ko_kr: 음소거 해제
pt_pt: Ativar
vi: Bỏ tắt tiếng
zh_hans: 解除静音
zh_hant: 解除靜音

source: muted
es: silenciado
it: audio disattivato
ko_kr: 음소거됨
pt_pt: mudo
vi: đã tắt tiếng
zh_hans: 已静音
zh_hant: 已靜音

source: Play Enter/Exit Chime
es: Tocar un timbre al entrar/salir
it: Riproduci il suono per ingresso/uscita
ko_kr: 입장/나가기 차임벨 울리기
pt_pt: Reproduzir Som de Entrada/Saída
vi: Phát Chuông Vào/Thoát
zh_hans: 进出会议时播放提示音
zh_hant: 進出會議時播放提示音

source: You are using the computer audio
es: Está utilizando el audio del equipo
it: Stai utilizzando l'audio del computer
ko_kr: 컴퓨터 오디오 사용 중입니다
pt_pt: Você está utilizando o áudio do computador
vi: Bạn đang sử dụng âm thanh của máy tính
zh_hans: 你正在使用电脑音频
zh_hant: 您正使用電腦音訊

source: You are now using your phone for audio in this meeting
es: Está utilizando el teléfono
it: Stai utilizzando il telefono per l'audio in questa riunione
ko_kr: 이 회의에서 오디오에 전화기를 사용하고 있습니다
pt_pt: Você está usando seu telefone para ouvir o áudio nesta reunião
vi: Bạn đang sử dụng âm thanh từ điện thoại cho cuộc họp này
zh_hans: 你正在使用电话
zh_hant: 您正使用電話

source: All participants are unmuted
es: Se ha cancelado silenciar a todos los participantes
it: L'audio di tutti i partecipanti è stato riattivato
ko_kr: 모든 참가자가 음소거 해제됨
pt_pt: Todos os participantes estão com o som ativado
vi: Tất cả những người tham gia không bị tắt tiếng
zh_hans: 全体参会者解除静音
zh_hant: 所有與會者已被解除靜音

source: Allow participants to unmute themselves
es: Permitir que los participantes reactiven su micrófono ellos mismos
it: Consenti ai partecipanti di riattivare il proprio audio
ko_kr: 참가자가 음소거를 해제할 수 있도록 허용
pt_pt: Permitir que participantes ativem seu próprio som
vi: Cho phép người tham gia tắt tiếng chính họ
zh_hans: 允许参会者自我解除静音
zh_hant: 允許與會者自我解除靜音

source: LN_Host_Muted_You_150994
it: L’ospite ti ha silenziato
vi: Người chủ trì đã tắt tiếng bạn
zh_hans: 主持人已将你静音

source: LN_Host_Unmuted_You_150994
it: L’ospite ha riattivato il tuo audio
vi: Người chủ trì đã bật tiếng bạn
zh_hans: 主持人已将你解除静音

source: LN_Host_Muted_Everyone_150994
it: L’ospite ha silenziato tutti
vi: Người chủ trì đã tắt tiếng mọi người
zh_hans: 主持人已将所有人静音

source: LN_Host_Unmuted_Everyone_150994
it: L’ospite ha riattivato l’audio di tutti
vi: Người chủ trì đã bật tiếng mọi người
zh_hans: 主持人已将所有人解除静音

source: LN_Ask_To_Unmute_150994
it: Chiedi di riattivare l’audio
vi: Yêu cầu bật tiếng
zh_hans: 请求解除静音

source: LN_Host_Would_Unmute_150994
it: L'ospite vorrebbe che riattivassi l'audio
vi: Người chủ trì muốn bạn bật tiếng
zh_hans: 主持人希望你解除静音

source: LN_Unmute_Themselves_150994
it: Riattivare il proprio audio
vi: Tự bật tiếng
zh_hans: 自我解除静音

source: You are muted by host
es: Usted está silenciado por el anfitrión
it: L'audio è stato disattivato dall'ospite
ko_kr: 호스트가 귀하를 음소거했습니다
pt_pt: O anfitrião desativou seu som
vi: Người chủ trì đã tắt tiếng của bạn
zh_hans: 你已被主持人静音
zh_hant: 您已被會議主持人靜音

source: You are unmuted by host
es: Usted ya no está silenciado por el anfitrión
it: L'audio è stato riattivato dall'ospite
ko_kr: 호스트가 귀하의 음소거를 해제했습니다
pt_pt: O anfitrião ativou seu som
vi: Người chủ trì đã bỏ tắt tiếng của bạn
zh_hans: 你已被主持人解除静音
zh_hant: 您已被會議主持人解除靜音

source: The host has muted all participants
es: El anfitrión ha silenciado a todos los participantes
it: L'ospite ha disattivato l'audio di tutti i partecipanti
ko_kr: 호스트가 모든 참가자를 음소거했습니다
pt_pt: O anfitrião desativou o som de todos os participantes
vi: Người chủ trì đã tắt tiếng của tất cả những người tham gia
zh_hans: 主持人已将所有参会者静音
zh_hant: 所有人已被主持人靜音

source: The host has unmuted all participants
es: El anfitrión ha cancelado silenciar a todos los participantes
it: L'ospite ha riattivato l'audio di tutti i partecipanti
ko_kr: 호스트가 모든 참가자 음소거를 해제했습니다
pt_pt: O anfitrião ativou o som de todos os participantes
vi: Người chủ trì đã bỏ tắt tiếng của tất cả những người tham gia
zh_hans: 主持人已将所有参会者解除静音
zh_hant: 所有人已被主持人解除靜音

source: Mute My Audio
es: Silenciar mi audio
it: Silenzia il mio audio
ko_kr: 내 오디오 음소거
pt_pt: Desative meu Áudio
vi: Tắt tiếng Âm thanh của Tôi
zh_hans: 静音
zh_hant: 靜音

source: Unmute My Audio
es: Cancelar silenciar mi audio
it: Riattiva il mio audio
ko_kr: 내 오디오 음소거 해제
pt_pt: Ative Meu Áudio
vi: Bỏ tắt tiếng Âm thanh của tôi
zh_hans: 解除静音
zh_hant: 解除靜音

source: Mute My Phone
es: Silenciar mi teléfono
it: Silenzia il mio telefono
ko_kr: 내 전화기 음소거
pt_pt: Desative o Som do Meu Telefone
vi: Tắt tiếng Điện thoại của Tôi
zh_hans: 电话静音
zh_hant: 靜音

source: Unmute My Phone
es: Cancelar silenciar mi teléfono
it: Riattiva l'audio del mio telefono
ko_kr: 내 전화기 음소거 해제
pt_pt: Ative o Som do Meu Telefone
vi: Bỏ tắt tiếng Điện thoại của tôi
zh_hans: 解除电话静音
zh_hant: 解除靜音

source: Join Audio Conference via Mic & Speaker
es: Entrar a la conferencia de audio vía micrófono y altavoz
it: Entra nella conferenza audio tramite microfono e altoparlante
ko_kr: 마이크/스피커로 오디오 회의 참가
pt_pt: Ingressar em Audioconferência via Microfone e Alto-falante
vi: Tham gia Hội nghị âm thanh qua Mic & Loa
zh_hans: 通过麦克风和扬声器加入音频会议
zh_hant: 使用麥克風與揚聲器加入語音會議

source: Leave Audio Conference
es: Salir de la conferencia de audio
it: Lascia conferenza audio
ko_kr: 오디오 회의 나가기
pt_pt: Sair da Audioconferência
vi: Rời khỏi hội nghị âm thanh
zh_hans: 离开语音会议
zh_hant: 離開語音會議

source: Disconnected
es: Desconectado
it: Disconnesso
ko_kr: 연결 끊김
pt_pt: Desconectado
vi: Đã ngắt kết nối
zh_hans: 未连接
zh_hant: 已中斷

source: Audio Options
es: Opciones de audio
it: Opzioni audio
ko_kr: 오디오 옵션
pt_pt: Opções de Áudio
vi: Tùy chọn âm thanh
zh_hans: 音频选项
zh_hant: 音訊選項

source: Audio Conference
es: Conferencia de audio
it: Conferenza audio
ko_kr: 오디오 회의
pt_pt: Audioconferência
vi: Hội nghị âm thanh
zh_hans: 音频会议
zh_hant: 語音會議

source: Audio Settings
es: Configuración del audio
it: Impostazioni audio
ko_kr: 오디오 설정
pt_pt: Configurações de Áudio
vi: Cài đặt âm thanh
zh_hans: 音频设置
zh_hant: 音訊設定

source: Video Settings
es: Configuración de video
it: Impostazioni video
ko_kr: 비디오 설정
pt_pt: Configurações de Vídeo
vi: Cài đặt video
zh_hans: 视频设置
zh_hant: 視訊設定

source: Computer Audio Connected
es: Audio de la computadora conectado
it: Audio computer collegato
ko_kr: 컴퓨터 오디오 연결됨
pt_pt: Áudio do Computador Conectado
vi: Đã kết nối âm thanh máy tính
zh_hans: 电脑音频已连接
zh_hant: 電腦音訊已連結

source: Phone Connected
es: Teléfono conectado
it: Telefono collegato
ko_kr: 전화 연결됨
pt_pt: Telefone Conectado
vi: Điện thoại được Kết nối
zh_hans: 电话已连接
zh_hant: 電話已連結

source: You may have problem hearing the audio from other participants. Consider switching to phone.
es: Es posible que usted tenga problemas para escuchar el audio de los otros participantes. Considere cambiarse al teléfono.
it: Possono verificarsi problemi in fase di ascolto dell'audio degli altri partecipanti. È consigliabile passare al telefono.
ko_kr: 다른 참가자의 오디오를 듣는 데 문제가 있습니다. 전화기로 전환하는 것을 고려해 보십시오.
pt_pt: Você pode ter dificuldades em ouvir o áudio dos outros participantes. Considere usar o telefone.
vi: Bạn có thể gặp vấn đề khi nghe âm thanh từ những người tham gia khác. Nên xem xét chuyển qua điện thoại.
zh_hans: 如果无法听清其他参会者的声音， 可以尝试使用电话加会。
zh_hant: 如果無法聽清其他參會者的聲音， 可以嘗試使用電話加會。

source: Total %d phone call-in listener
es: Total de %d oyente por llamada telefónica entrante
it: Totale di %d ascoltatore della chiamata in entrata
ko_kr: 총 전화 통화 수신 대기자 %d명
pt_pt: Total de %d ouvinte de chamada telefônica
vi: Tất cả %d người nghe gọi điện thoại
zh_hans: 共有%d电话听众
zh_hant: 共有%d個電話聽眾

source: Total %d phone call-in listeners
es: Total de %d oyentes por llamada telefónica entrante
it: Totale di %d ascoltatori della chiamata in entrata
ko_kr: 총 전화 통화 수신 대기자 %d명
pt_pt: Total de %d ouvintes de chamada telefônica
vi: Tất cả %d người nghe gọi điện thoại
zh_hans: 共有%d电话听众
zh_hant: 共有%d個電話聽眾

source: Follow the instructions below to join audio conference.
es: Siga las instrucciones a continuación para entrar a la conferencia de audio.
it: Segui le istruzioni seguenti per entrare nella conferenza audio.
ko_kr: 오디오 회의에 참여하려면 아래 지침을 따르십시오.
pt_pt: Siga as instruções abaixo para ingressar na audioconferência.
vi: Làm theo hướng dẫn dưới đây để tham gia hội nghị âm thanh.
zh_hans: 请根据以下提示加入音频会议。
zh_hant: 請依照以下的說明加入一個語音會議。

source: Computer Audio
es: Audio de la computadora
it: Audio del computer
ko_kr: 컴퓨터 오디오
pt_pt: Áudio do Computador
vi: Âm thanh máy tính
zh_hans: 电脑音频
zh_hant: 電腦音訊

source: Dial In
es: Marcar
it: Chiama
ko_kr: 전화 접속
pt_pt: Discar
vi: Quay số truy cập
zh_hans: 拨入
zh_hant: 撥入

source: Call Me
es: Favor llamarme
it: Chiama me
ko_kr: 내게 전화 걸기
pt_pt: Me Ligue
vi: Gọi cho tôi
zh_hans: 呼叫我
zh_hant: 呼叫我

source: Hang Up
es: Colgar
it: Interrompi
ko_kr: 전화 끊기
pt_pt: Desligar
vi: Dập máy
zh_hans: 挂断电话
zh_hant: 掛斷

source: Automatically join audio by computer when joining a meeting
es: Seleccionar automáticamente el audio de la computadora al entrar a una reunión
it: Connettiti automaticamente all’audio tramite computer all’entrata in una riunione
ko_kr: 회의에 참여할 때 컴퓨터로 자동 오디오 참여
pt_pt: Incluir áudio do computador automaticamente ao ingressar em uma reunião
vi: Tự động kết nối âm thanh bằng máy tính khi tham gia cuộc họp
zh_hans: 加入会议时自动通过电脑连接语音
zh_hant: 加入語音會議時使用本機麥克風和揚聲器

source: Already joined by phone? Enter
es: ¿Ya entró por teléfono? Pulsar
it: Già entrato da telefono? Inserisci
ko_kr: 이미 전화기로 참가 중입니까? 전화기에서
pt_pt: Já entrou por telefone? Entrar
vi: Đã tham gia qua điện thoại? Enter
zh_hans: 已通过电话参加会议？请按
zh_hant: 已通過電話參加會議？請按

source: Dial
es: Marcar
it: Componi
ko_kr: 전화 걸기
pt_pt: Discar
vi: Quay số
zh_hans: 拨号
zh_hant: 撥號

source: Toll free
es: Llamada gratuita
it: Numero verde
ko_kr: 무료 통화
pt_pt: Chamada gratuita
vi: Điện thoại miễn cước
zh_hans: 受方付费电话
zh_hant: 免付費電話

source: The number you want us to call you
es: El número al que desea que le llamemos
it: Il numero che desideri far chiamare da noi
ko_kr: 귀하 본인이 전화를 받을 전화번호
pt_pt: O número que você deseja que liguemos para você
vi: Số điện thoại bạn muốn chúng tôi gọi cho bạn
zh_hans: 你希望我们呼叫的号码是：
zh_hant: 您希望我們呼叫的號碼是：

source: Remember the number on this computer
es: Recordar el número en esta computadora
it: Ricorda il numero su questo computer
ko_kr: 이 컴퓨터의 번호 기억
pt_pt: Lembrar o número neste computador
vi: Ghi nhớ số trên máy tính này
zh_hans: 在本机上记住此号码
zh_hant: 在此電腦上記住該號碼

source: Failed to disconnect call
es: No se pudo desconectar la llamada
it: Impossibile disconnettere la chiamata
ko_kr: 통화 끊기 실패
pt_pt: Falha ao desconectar chamada
vi: Không thể ngắt kết nối cuộc gọi
zh_hans: 断开呼叫失败
zh_hant: 中斷呼叫連接失敗

source: Your computer audio is disconnected as we detected an echo.
es: El audio de su computadora está desconectado debido a que detectamos un eco.
it: L'audio del computer è stato disconnesso a causa dell'eco rilevato.
ko_kr: 에코가 감지되어 내 컴퓨터 오디오 연결이 해제되었습니다.
pt_pt: O áudio do seu computador foi desconectado pois detectamos um eco.
vi: Âm thanh máy tính của bạn bị ngắt kết nối khi chúng tôi phát hiện ra tiếng vang.
zh_hans: 由于检测到回声，你的电脑音频已被断开连接。
zh_hant: 由於我們檢測到迴聲，您的電腦音訊將被中斷。

source: Follow the instructions below to join audio.
es: Siga las instrucciones a continuación para entrar al audio.
it: Segui le istruzioni seguenti per accedere all'audio.
ko_kr: 오디오에 참여하려면 아래 지침을 따르십시오.
pt_pt: Siga as instruções abaixo para incluir áudio.
vi: Làm theo hướng dẫn dưới đây để kết nối âm thanh.
zh_hans: 请根据以下提示加入音频。
zh_hant: 請依照以下的說明加入一個語音會議。

source: Phone Call
es: Entrar por teléfono
it: Chiamata telefonica
ko_kr: 전화 통화
pt_pt: Chamada Telefônica
vi: Cuộc gọi Điện thoại
zh_hans: 电话呼入
zh_hant: 由電話加入

source: Your audio is connected using Dial In.
es: Su audio se conecta utilizando Marcar.
it: L'audio è connesso tramite l'opzione Componi numero.
ko_kr: 전화 접속을 사용하여 오디오가 연결되었습니다.
pt_pt: Seu áudio está conectado usando Discar.
vi: Âm thanh của bạn được kết nối bằng Quay số truy cập.
zh_hans: 正在使用电话连接音频
zh_hant: 正在使用電話連接音訊

source: No Audio
es: Sin audio
it: Audio assente
ko_kr: 오디오 없음
pt_pt: Nenhum Áudio
vi: Không có âm thanh
zh_hans: 无音频
zh_hant: 無音訊

source: Do you want to continue without audio?
es: ¿Desea continuar sin audio?
it: Vuoi continuare senza audio?
ko_kr: 오디오 없이 계속하시겠습니까?
pt_pt: Você deseja continuar sem áudio?
vi: Bạn có muốn tiếp tục mà không có âm thanh không?
zh_hans: 确认在无音频情况下继续加会？
zh_hant: 確認在無音頻情況下繼續加會？

source: You won't be able to hear other participants in the meeting, nor will they hear you.
es: No podrá oír a los otros participantes en la reunión, ni ellos le van a oír.
it: Non sarà più possibile sentire gli altri partecipanti durante la riunione, né essi potranno sentirti.
ko_kr: 회의에서 다른 사람들의 말을 들을 수 없으며 다른 사람 역시 귀하의 말을 들을 수 없습니다.
pt_pt: Você não poderá ouvir outros participantes da reunião e eles não ouvirão você.
vi: Bạn sẽ không thể nghe thấy những người tham gia khác trong cuộc họp và họ cũng không thể nghe thấy bạn.
zh_hans: 你听不到其他参会者的声音，他们也无法听到你。
zh_hant: 您聽不到其他參會者的聲音，他們也無法聽到您。

source: Join Audio
es: Entrar al audio
it: Accedi all'audio
ko_kr: 오디오 참가
pt_pt: Incluir Áudio
vi: Kết nối âm thanh
zh_hans: 连接语音
zh_hant: 連接語音

source: Leave Computer Audio
es: Dejar el audio de la computadora
it: Lascia computer audio
ko_kr: 컴퓨터 오디오 나가기
pt_pt: Sair do Áudio do Computador
vi: Rời khỏi âm thanh máy tính
zh_hans: 停用电脑语音设备
zh_hant: 停用電腦語音設備

source: Start Video
es: Iniciar Video
it: Avvia video
ko_kr: 비디오 시작
pt_pt: Iniciar Vídeo
vi: Bắt đầu Video
zh_hans: 开启视频
zh_hant: 啟用視訊

source: Stop Video
es: Parar Video
it: Disattiva video
ko_kr: 비디오 중지
pt_pt: Interromper Vídeo
vi: Dừng video
zh_hans: 停止视频
zh_hant: 停止視訊

source: Host has stopped your video
es: El anfitrión ha detenido su video
it: L'ospite ha interrotto il tuo video
ko_kr: 호스트가 비디오를 중지했습니다
pt_pt: O anfitrião parou o vídeo.
vi: Người chủ trì đã dừng video của bạn
zh_hans: 主持人已关闭你的视频
zh_hant: 主持人已關閉您的視訊

source: Show Video
es: Mostrar video
it: Mostra video
ko_kr: 비디오 표시
pt_pt: Exibir Vídeo
vi: Hiển thị Video
zh_hans: 显示视频
zh_hant: 顯示視頻

source: Hide Video
es: Ocultar video
it: Nascondi video
ko_kr: 비디오 숨기기
pt_pt: Ocultar Vídeo
vi: Ẩn video
zh_hans: 隐藏视频
zh_hant: 隱藏視頻

source: Exit Minimal Video
es: Salir de video mínimo
it: Disattiva video minimo
ko_kr: 최소화 비디오 끝내기
pt_pt: Sair do Vídeo Mínimo
vi: Thoát video nhỏ nhất
zh_hans: 退出最小化视频
zh_hant: 離開最小視訊模式

source: Mute Video
es: Silenciar video
it: Silenzia video
ko_kr: 비디오 음소거
pt_pt: Desativar Som do Vídeo
vi: Tắt tiếng Video
zh_hans: 视频静音
zh_hant: 關閉視訊

source: Resume
es: Reanudar
it: Riprendi
ko_kr: 다시 시작
pt_pt: Retomar
vi: Tiếp tục
zh_hans: 重新开始
zh_hant: 恢復

source: Talking:
es: Hablando:
it: Conversazione in corso:
ko_kr: 말하기:
pt_pt: Falando:
vi: Trò chuyện:
zh_hans: 正在讲话:
zh_hant: 發言中:

source: Lock Meeting
es: Bloquear reunión
it: Blocca riunione
ko_kr: 회의 잠금
pt_pt: Bloquear Reunião
vi: Khóa cuộc họp
zh_hans: 锁定会议
zh_hant: 鎖住會議

source: Unlock Meeting
es: Desbloquear reunión
it: Sblocca riunione
ko_kr: 회의 잠금 해제
pt_pt: Desbloquear Reunião
vi: Mở khóa Cuộc họp
zh_hans: 会议解锁
zh_hant: 會議解鎖

source: Lock screen sharing
es: Bloquear función de compartir la pantalla
it: Blocca condivisione schermo
ko_kr: 잠금 화면 공유
pt_pt: Bloquear compartilhamento de tela
vi: Khóa chia sẻ màn hình
zh_hans: 锁定屏幕共享
zh_hant: 鎖住螢幕共享

source: Unlock screen sharing
es: Desbloquear función de compartir la pantalla
it: Sblocca condivisione schermo
ko_kr: 잠금 해제 화면 공유
pt_pt: Desbloquear compartilhamento de tela
vi: Mở khóa chia sẻ màn hình
zh_hans: 屏幕共享解锁
zh_hant: 螢幕共享解鎖

source: Start Recording
es: Iniciar grabación
it: Avvia registrazione
ko_kr: 기록 시작
pt_pt: Iniciar Gravação
vi: Bắt đầu Ghi
zh_hans: 开始录制
zh_hant: 開始錄影

source: Resume Recording
es: Reanudar grabación
it: Riprendi la registrazione
ko_kr: 기록 다시 시작
pt_pt: Retomar Gravação
vi: Tiếp tục Ghi
zh_hans: 继续录制
zh_hant: 继续錄影

source: Pause Recording
es: Pausar grabación
it: Metti in pausa la registrazione
ko_kr: 기록 일시 중지
pt_pt: Pausar Gravação
vi: Tạm dừng Ghi
zh_hans: 暂停录制
zh_hant: 暂停錄影
