Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: The meeting host has not subscribed H.323/SIP Room Connector Plan.
es: El anfitrión de la reunión no ha suscrito el Room Connector Plan del H.323/SIP.
it: L'ospite della riunione non si è iscritto al Piano connettore di Stanza H.323/SIP.
ko_kr: 회의 호스트가 H.323/SIP 회의실 커넥터 요금제를 구독하지 않았습니다.
pt_pt: O anfitrião da reunião não assinou o Plano de Conector de Sala H.323/SIP.
vi: Người chủ trì cuộc họp chưa đăng ký Kế hoạch kết nối phòng H.323/SIP.
zh_hans: 会议主持人没有购买H.323/SIP会议室连接服务。
zh_hant: 會議主持人沒有購買H.323/SIP會議室連接服務。

source: Pair code failed. Error:%d
es: Falló el código de sincronización. Error:%d
it: Codice di accoppiamento non riuscito. Errore: %d
ko_kr: 페어링 코드가 실패했습니다. 오류:%d
pt_pt: Falha no código de pareamento. Erro:%d
vi: Mã ghép đôi thất bại. Lỗi:%d
zh_hans: 匹配代码失败。错误：%d
zh_hant: 無效的配對碼。 錯誤代碼 :%d

source: IP address or E.164 number
es: Dirección de IP o número de E.164
it: Indirizzo IP o numero E.164
ko_kr: IP 주소 또는 E.164 번호
pt_pt: Endereço IP ou número E.164
vi: Địa chỉ IP hoặc số E.164
zh_hans: IP地址或E.164号码
zh_hant: IP地址或E.164號碼

source: IP Address
es: Dirección IP
it: Indirizzo IP
ko_kr: IP 주소
pt_pt: Endereço IP
vi: Địa chỉ IP
zh_hans: IP地址
zh_hant: IP位址

source: IP address or URI
es: Dirección IP o URI
it: Indirizzo IP o URI
ko_kr: IP 주소 또는 URI
pt_pt: Endereço IP ou URI
vi: Địa chỉ IP hoặc URI
zh_hans: IP地址或URI
zh_hant: IP地址或 URI

source: You have been removed from this group.
es: Se lo ha retirado de este grupo.
it: Sei stato rimosso da questo gruppo.
ko_kr: 귀하는 이 그룹에서 제외되었습니다.
pt_pt: Você foi removido deste grupo.
vi: Bạn đã bị loại khỏi nhóm này.
zh_hans: 你已被移出此群组。
zh_hant: 您已被移出此群組。

source: Chat History
es: Historial del chat
it: Cronologia chat
ko_kr: 채팅 기록
pt_pt: Histórico do Bate-papo
vi: Lịch sử trò chuyện
zh_hans: 聊天记录
zh_hant: 對話記錄

source: Clear chat history on this computer?
es: ¿Borrar el historial del chat de este equipo?
it: Cancellare la cronologia chat su questo computer?
ko_kr: 이 컴퓨터에서 채팅 기록을 지우시겠습니까?
pt_pt: Limpar o histórico de bate-papo neste computador?
vi: Xóa lịch sử trò chuyện trên máy tính này?
zh_hans: 清除本机聊天记录？
zh_hant: 清除在本機對話歷史記錄？

source: Clear
es: Borrar
it: Cancella
ko_kr: 지우기
pt_pt: Limpar
vi: Xóa
zh_hans: 删除
zh_hant: 清除

source: Leave this group?
es: ¿Salir de este grupo?
it: Lasciare questo gruppo?
ko_kr: 이 그룹에서 나가시겠습니까?
pt_pt: Sair deste grupo?
vi: Rời khỏi nhóm này?
zh_hans: 退出此组？
zh_hant: 離開此群組？

source: This will also clear your chat history in this group.
es: Esto también borrará su historial del chat en este grupo.
it: L'operazione cancellerà inoltre la tua cronologia della chat di questo gruppo.
ko_kr: 이렇게 하면 이 그룹에서 귀하의 채팅 기록이 지워집니다.
pt_pt: Isso limpará seu histórico de bate-papo neste grupo.
vi: Điều này cũng sẽ xóa lịch sử trò chuyện của bạn trong nhóm này.
zh_hans: 这也会清除你在本组的聊天记录。
zh_hant: 此操作將同時清除您於此群組的對話歷史記錄。

source: This will also clear your chat history with this user.
es: Esto también borrará su historial del chat con este usuario.
it: L'operazione cancellerà inoltre la tua cronologia della chat con questo utente.
ko_kr: 이렇게 하면 이 사용자와 귀하의 채팅 기록이 지워집니다.
pt_pt: Isso limpará seu histórico de bate-papo com este usuário.
vi: Điều này cũng sẽ xóa lịch sử trò chuyện của bạn với người dùng này.
zh_hans: 这也会清除你与此用户的聊天记录。
zh_hant: 這也會清除您與此用戶的聊天記錄。

source: Leave
es: Salir
it: Lascia
ko_kr: 나가기
pt_pt: Sair
vi: Rời khỏi
zh_hans: 离开
zh_hant: 離開

source: Invite Others
es: Invitar a otros
it: Invita altri
ko_kr: 다른 사람 초대
pt_pt: Convidar Outros
vi: Mời người khác
zh_hans: 邀请他人
zh_hant: 邀請其他人

source: Clear History
es: Borrar historial
it: Cancella cronologia
ko_kr: 기록 지우기
pt_pt: Limpar Histórico
vi: Xóa lịch sử
zh_hans: 清除历史记录
zh_hant: 清除對話歷史

source: Delete Contact
es: Eliminar contacto
it: Elimina contatto
ko_kr: 연락처 삭제
pt_pt: Excluir Contato
vi: Xóa liên lạc
zh_hans: 删除联系人
zh_hant: 刪除聯絡人

source: Desktop
es: Escritorio
ko_kr: 데스크톱
pt_pt: Área de trabalho
vi: Màn hình nền
zh_hans: 桌面
zh_hant: 電腦

source: Mobile
es: Móvil
it: Dispositivo mobile
ko_kr: 모바일
pt_pt: Celular
vi: Di động
zh_hans: 移动客户端
zh_hant: 行動裝置

source: Away
es: Alejado
it: Assente
ko_kr: 자리 비움
pt_pt: Ausente
vi: Ở xa
zh_hans: 离开
zh_hant: 離開

source: Busy
es: Ocupado
it: Occupato
ko_kr: 바쁨
pt_pt: Ocupado
vi: Đang bận
zh_hans: 忙线中
zh_hant: 忙碌

source: Voice Message
es: Mensaje de voz
it: Messaggio vocale
ko_kr: 음성 메시지
pt_pt: Mensagem de Voz
vi: Tin nhắn thoại
zh_hans: 语音消息
zh_hant: 語音訊息

source: Your message "%@" send failed. Resend
es: No se pudo enviar su mensaje "%@". Reenviar
it: Invio messaggio "%@" non riuscito. Invia di nuovo
ko_kr: 메시지 "%@" 전송이 실패했습니다. 다시 보내기
pt_pt: Falha ao enviar mensagem "%@". Reenviar
vi: Không gửi được "%@" tin nhắn của bạn. Gửi lại
zh_hans: 你的消息"%@"发送失败。 重发
zh_hant: 您的訊息 "%@" 傳送失敗。 請重送

source: Your message "%@..." send failed. Resend
es: No se pudo enviar su mensaje "%@...". Reenviar
it: Invio messaggio "%@..." non riuscito. Invia di nuovo
ko_kr: 메시지 "%@..." 전송이 실패했습니다. 다시 보내기
pt_pt: Falha ao enviar mensagem "%@..." . Reenviar
vi: Không gửi được "%@..." tin nhắn của bạn. Gửi lại
zh_hans: 你的消息"%@..."发送失败。重发
zh_hant: 您的訊息 "%@..." 傳送失敗。 請重送

source: Resend
es: Reenviar
it: Invia di nuovo
ko_kr: 다시 보내기
pt_pt: Reenviar
vi: Gửi lại
zh_hans: 重发
zh_hant: 請重送

source: %@ is typing...
es: %@ está escribiendo...
it: %@ sta scrivendo...
ko_kr: %@님이 입력 중...
pt_pt: %@ está digitando...
vi: %@ đang gõ...
zh_hans: %@ 正在打字...
zh_hant: %@ 正在輸入...

source: Contacts
es: Contactos
it: Contatti
ko_kr: 연락처
pt_pt: Contatos
vi: Liên lạc
zh_hans: 联系人
zh_hant: 聯絡人

source: No results
es: No hay resultados
it: Nessun risultato
ko_kr: 결과 없음
pt_pt: Nenhum resultado
vi: Không có kết quả
zh_hans: 无结果
zh_hant: 無結果

source: Available
es: Disponible
it: Disponibile
ko_kr: 대화 가능
pt_pt: Disponível
vi: Online
zh_hans: 在线
zh_hant: 在線

source: (Admin)
es: (Administración)
it: (Amministratore)
ko_kr: (관리자)
pt_pt: (Administrador)
vi: (Quản trị viên)
zh_hans: (管理员)
zh_hant: (管理者)

source: Your request has been sent successfully!
es: ¡Su solicitud se ha enviado satisfactoriamente!
it: La richiesta è stata inviata correttamente.
ko_kr: 요청이 성공적으로 전송되었습니다!
pt_pt: Sua solicitação foi enviada com sucesso!
vi: Yêu cầu của bạn đã được gửi thành công!
zh_hans: 你的请求已发送成功！
zh_hant: 成功發送您的請求！

source: Company Contacts
es: Contactos empresariales
it: Contatti aziendali
ko_kr: 회사 연락처
pt_pt: Contatos da Empresa
vi: Liên lạc tổ chức
zh_hans: 同事
zh_hant: 公司聯絡人

source: Phone Contacts
es: Contactos del teléfono
it: Contatti telefonici
ko_kr: 전화 연락처
pt_pt: Contatos do Telefone
vi: Danh bạ Điện thoại
zh_hans: 通讯录联系人
zh_hant: 電話聯絡人

source: Group Meeting
es: Reunión de grupo
it: Riunione di gruppo
ko_kr: 그룹 회의
pt_pt: Reunião em Grupo
vi: Cuộc họp nhóm
zh_hans: 群组会议
zh_hant: 群組會議

source: You are about to start a meeting and invite all members of this group to join. Are you sure?
es: Usted está a punto de comenzar una reunión e invitar a todos los miembros de este grupo a entrar. ¿Está seguro?
it: Stai avviando una riunione e invitando tutti i membri di questo gruppo a entrare. Continuare?
ko_kr: 귀하는 회의를 시작하고 이 그룹의 모든 구성원을 회의에 초대하려 합니다. 정말 수행하시겠습니까?
pt_pt: Você está prestes a iniciar uma reunião e convidar todos os membros deste grupo para ingressar. Você tem certeza?
vi: Bạn sắp bắt đầu cuộc họp và mời tất cả thành viên của nhóm này tham gia. Bạn có chắc không?
zh_hans: 你将要开始会议并邀请所有群组成员,是否确定?
zh_hant: 您將要開始會議並邀請所有群組成員，是否確定?

source: Continue Recording
es: Continuar grabando
it: Continua a registrare
ko_kr: 기록 계속
pt_pt: Continuar Gravação
vi: Tiếp tục ghi lại
zh_hans: 继续录制
zh_hant: 繼續錄影

source: Upcoming
es: Próximas
it: Imminente
ko_kr: 예정
pt_pt: Próximo
vi: Sắp tới
zh_hans: 我的会议
zh_hant: 我的會議

source: Recorded
es: Grabaciones
it: Registrate
ko_kr: 기록됨
pt_pt: Gravado
vi: Đã ghi
zh_hans: 录像文件
zh_hant: 錄影檔案

source: Join
es: Entrar
it: Entra
ko_kr: 참가
pt_pt: Ingressar
vi: Tham gia
zh_hans: 加入
zh_hant: 加入

source: Open
es: Abrir
it: Apri
ko_kr: 열기
pt_pt: Abrir
vi: Mở
zh_hans: 打开
zh_hant: 打開

source: Schedule
es: Agendar
it: Calendario
ko_kr: 예약
pt_pt: Agendar
vi: Lên lịch
zh_hans: 安排
zh_hant: 安排

source: Update
es: Actualizar
it: Aggiorna
ko_kr: 업데이트
pt_pt: Atualizar
vi: Cập nhật
zh_hans: 更新
zh_hant: 更新

source: Switch Account
es: Cambiar de cuenta
it: Cambia account
ko_kr: 계정 전환
pt_pt: Alternar Conta
vi: Chuyển đổi tài khoản
zh_hans: 切换账号
zh_hant: 切換帳號

source: Exit
es: Salir
it: Esci
ko_kr: 끝내기
pt_pt: Sair
vi: Thoát
zh_hans: 退出
zh_hant: 退出

source: Check for Updates...
es: Buscar actualizaciones...
it: Controlla aggiornamenti...
ko_kr: 업데이트 확인...
pt_pt: Verificar Atualizações...
vi: Kiểm tra cập nhật...
zh_hans: 检查更新...
zh_hant: 檢查更新...

source: Install
es: Instalar
it: Installa
ko_kr: 설치
pt_pt: Instalar
vi: Cài đặt
zh_hans: 安装
zh_hant: 安裝

source: Retry
es: Reintentar
it: Riprova
ko_kr: 재시도
pt_pt: Repetir
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

source: Updating
es: Actualizando
it: Aggiornamento in corso
ko_kr: 업데이트 중
pt_pt: Atualizando
vi: Đang cập nhật
zh_hans: 更新
zh_hant: 更新中

source: Later
es: Más adelante
it: Più tardi
ko_kr: 나중에
pt_pt: Mais tarde
vi: Sau
zh_hans: 稍后
zh_hant: 稍後

source: Join Video Call
es: Entrar a videollamada
it: Entra nella chiamata video
ko_kr: 비디오 통화 참가
pt_pt: Ingressar em Chamada de Vídeo
vi: Tham gia cuộc gọi video
zh_hans: 加入视频通话
zh_hant: 參加視訊會議

source: You are already in another meeting. Do you want to leave and then join this one?
es: Usted ya está en otra reunión. ¿Quiere salir y luego entrar a esta reunión?
it: Stai già partecipando a un'altra riunione. Desideri lasciarla e entrare in quest'altra?
ko_kr: 이미 다른 회의에 있습니다. 현재 회의에서 나가서 이 회의에 참가하시겠습니까?
pt_pt: Você já está em outra reunião. Você deseja sair e então ingressar nesta reunião?
vi: Bạn đã ở trong một cuộc họp khác. Bạn có muốn rời khỏi và tham gia cuộc họp này không?
zh_hans: 你正在会议中，是否结束当前会议并加入新会议？
zh_hant: 您正在會議中，是否結束當前會議並加入新會議？

source: No
ko_kr: 아니요
pt_pt: Não
vi: Không
zh_hans: 不
zh_hant: 不

source: Yes
es: Sí
it: Sì
ko_kr: 예
pt_pt: Sim
vi: Đồng ý
zh_hans: 是的
zh_hant: 是的

source: Camera:
es: Cámara:
it: Videocamera:
ko_kr: 카메라:
pt_pt: Câmera:
zh_hans: 摄像头：
zh_hant: 攝像頭：

source: Update to PRO
es: Actualizar a PRO
it: Aggiorna a PRO
ko_kr: 프로로 업데이트
pt_pt: Atualize para PRO
vi: Cập nhật lên PRO
zh_hans: 升级至付费账户
zh_hant: 升級至付費帳戶

source: Store my recordings at:
es: Almacenar mis grabaciones en:
it: Memorizza le registrazioni in:
ko_kr: 내 기록 저장 위치:
pt_pt: Armazenar minhas gravações em:
vi: Lưu trữ bản ghi của tôi tại:
zh_hans: 保存录制于:
zh_hant: 將我的錄影檔案儲存在 :

source: Select a Speaker
es: Altavoz
it: Seleziona un oratore
ko_kr: 스피커 선택
pt_pt: Selecione um alto-falante
vi: Chọn một Người nói
zh_hans: 选择扬声器
zh_hant: 選擇揚聲器

source: Select a Microphone
es: Micrófono
it: Seleziona un microfono
ko_kr: 마이크 선택
pt_pt: Selecione um Microfone
vi: Chọn một Micrô
zh_hans: 选择麦克风
zh_hant: 選擇麥克風

source: Output Level:
es: Nivel de salida:
it: Livello in uscita:
ko_kr: 출력 레벨:
pt_pt: Nível de Saída:
vi: Mức độ đầu ra:
zh_hans: 输出级别:
zh_hant: 輸出等級 :

source: Output Volume:
es: Volumen de salida:
it: Volume in uscita:
ko_kr: 출력 볼륨:
pt_pt: Volume de Saída:
vi: Âm lượng Đầu ra:
zh_hans: 输出音量:
zh_hant: 輸出音量 :

source: Input Level:
es: Nivel de entrada:
it: Livello in ingresso:
ko_kr: 입력 레벨:
pt_pt: Inserir Nível:
vi: Mức độ đầu vào:
zh_hans: 输入级别:
zh_hant: 輸入等級 :

source: Input Volume:
es: Volumen de entrada:
it: Immetti volume:
ko_kr: 입력 볼륨:
pt_pt: Volume de Entrada:
vi: Nhập âm lượng:
zh_hans: 输入音量:
zh_hant: 輸入音量 :

source: Please speak to your microphone. If you can not see the volume indicator blinking, select a different mic.
es: Hable cerca del micrófono. Si el indicador de volumen no parpadea, seleccione un micrófono diferente.
it: Parla nel microfono. Se non visualizzi l'indicatore del volume lampeggiante, scegli un microfono diverso.
ko_kr: 마이크에 대고 말하십시오. 볼륨 표시기가 깜박이지 않으면 다른 마이크를 선택하십시오.
pt_pt: Fale no seu microfone. Se você não consegue ver o indicador de volume piscar, selecione um microfone diferente.
vi: Vui lòng nói vào micrô của bạn. Nếu bạn không nhìn thấy đèn chỉ báo âm lượng nhấp nháy, hãy chọn micrô khác.
zh_hans: 请对着你的麦克风说话。如果你无法听到自己的声音，请更换麦克风.
zh_hant: 請對著麥克風講話。 若您無法看到音量指示器閃爍，請選擇另一個麥克風。

source: Automatically adjust microphone settings
es: Ajustar automáticamente la configuración del micrófono
it: Regola impostazioni del microfono automaticamente
ko_kr: 자동으로 마이크 설정을 조절합니다.
pt_pt: Ajustar as configurações do microfone automaticamente
vi: Tự động điều chỉnh cài đặt micrô
zh_hans: 自动调整麦克风
zh_hant: 自動調整麥克風設定

source: Use dual monitors
es: Utilizar doble monitor
it: Utilizza il doppio monitor
ko_kr: 듀얼 모니터 사용
pt_pt: Usar monitores duplos
vi: Sử dụng màn hình kép
zh_hans: 启用双显示器模式
zh_hant: 啟用雙監視器模式

source: Meeting Option
es: Opción de reunión
it: Opzione per la riunione
ko_kr: 회의 옵션
pt_pt: Opção de Reunião
vi: Tùy chọn Cuộc họp
zh_hans: 会议选项
zh_hant: 會議選項

source: For technical support, please visit
es: Para obtener asistencia técnica, visite
it: Per assistenza tecnica, visita
ko_kr: 기술 지원은
pt_pt: Para suporte técnico, visite
vi: Để được hỗ trợ kỹ thuật, vui lòng truy cập
zh_hans: 如需技术支持，请访问
zh_hant: 如需技術支持，請至

source: Support.
es: Soporte.
it: Supporto.
ko_kr: 지원을 방문하십시오.
pt_pt: Suporte.
vi: Hỗ trợ.
zh_hans: 支持中心.
zh_hant: 技術支援.

source: Delete
es: Eliminar
it: Elimina
ko_kr: 삭제
pt_pt: Excluir
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: Start
es: Iniciar
it: Avvia
ko_kr: 시작
pt_pt: Iniciar
vi: Bắt đầu
zh_hans: 开始
zh_hant: 召開

source: Play Video
es: Reproducir video
it: Riproduci il video
ko_kr: 비디오 재생
pt_pt: Reproduzir Vídeo
vi: Phát Video
zh_hans: 播放视频
zh_hant: 播放視訊

source: Play Audio Only
es: Reproducir audio únicamente
it: Riproduci solo audio
ko_kr: 오디오만 재생
pt_pt: Reproduzir Áudio Apenas
vi: Chỉ Phát Âm thanh
zh_hans: 只播放音频
zh_hant: 僅播放音訊

source: Download failed, please try it again
es: Error al descargar; inténtelo de nuevo
it: Download non riuscito, riprova
ko_kr: 다운로드에 실패했습니다, 다시 시도해 주십시오
pt_pt: Falha no download, tente novamente
vi: Tải xuống thất bại, vui lòng thử lại
zh_hans: 下载失败，请重试
zh_hant: 下載失敗，請重試！

source: Download failed
es: Error al descargar
it: Download non riuscito
ko_kr: 다운로드 실패
pt_pt: Falha no download
vi: Tải xuống thất bại
zh_hans: 下载失败
zh_hant: 下載失敗

source: Personal Meeting ID (PMI)
es: ID Personal Para Reuniones (PMI)
it: ID riunione personale (PMI)
ko_kr: 개인 회의 ID(PMI)
pt_pt: ID Pessoal de Reunião (PMI)
vi: ID Cuộc họp Cá nhân (PMI)
zh_hans: 个人会议号 (PMI)
zh_hant: 個人會議號 (PMI)

source: Today
es: Hoy
it: Oggi
ko_kr: 오늘
pt_pt: Hoje
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

source: %@ to %@
es: %@ a %@
it: %@ a %@
pt_pt: %@ para %@
vi: %@ tới %@
zh_hans: %@ 至 %@
zh_hant: %@ 到 %@

source: Meeting ID: %@
es: ID de la reunión: %@
it: ID riunione: %@
ko_kr: 회의 ID: %@
pt_pt: ID da Reunião: %@
vi: ID Cuộc họp: %@
zh_hans: 会议号： %@
zh_hant: 會議號： %@

source: Meeting Password:
es: Contraseña de la reunión:
it: Password per la riunione:
ko_kr: 회의 비밀번호:
pt_pt: Senha da Reunião:
vi: Mật khẩu Cuộc họp:
zh_hans: 会议密码:
zh_hant: 會議密碼 :

source: Last Name
es: Apellido
it: Cognome
ko_kr: 성
pt_pt: Sobrenome
vi: Họ
zh_hans: 姓
zh_hant: 姓

source: First Name
es: Primer nombre
it: Nome
ko_kr: 이름
pt_pt: Nome
vi: Tên
zh_hans: 名
zh_hant: 名

source: Change
es: Cambiar
it: Modifica
ko_kr: 변경
pt_pt: Alterar
vi: Thay đổi
zh_hans: 更改
zh_hant: 變更

source: Enter your own audio conference information
es: Introduzca su propia información de audioconferencia
it: Inserisci le tue informazioni sulla conferenza audio
ko_kr: 자체 오디오 회의 정보 입력
pt_pt: Insira sua própria informação de audioconferência
vi: Nhập thông tin hội nghị âm thanh của chính bạn
zh_hans: 输入你的音频会议信息
zh_hant: 請輸入您自己的語音會議資訊

source: Choose your email service to send invitation
es: Elija su servicio de e-mail para enviar la invitación
it: Scegli il tuo indirizzo email per inviare l'invito
ko_kr: 초대를 보낼 이메일 서비스를 선택합니다.
pt_pt: Selecione seu serviço de e-mail para enviar convite
vi: Chọn dịch vụ email của bạn để gửi lời mời
zh_hans: 选择你的邮箱服务器发送邀请
zh_hant: 選擇您的電子郵箱以便發送邀請

source: Default Email
es: E-mail predeterminado
it: Indirizzo di posta elettronica predefinito
ko_kr: 기본 이메일
pt_pt: E-mail Padrão
vi: Email mặc định
zh_hans: 默认邮箱
zh_hant: 預設 Email

source: Calling
es: Llamando
it: Chiamata in corso
ko_kr: 통화 중
pt_pt: Chamando
vi: Đang gọi
zh_hans: 呼叫
zh_hant: 呼叫中

source: Invitee Name:
es: Nombre del invitado:
it: Nome invitato:
ko_kr: 초대 대상자 이름:
pt_pt: Nome do Convidado:
vi: Tên người được mời:
zh_hans: 受邀者姓名:
zh_hant: 被邀請人姓名:

source: Name to be displayed in the meeting
es: Nombre que se mostrará en la reunión
it: Nome da visualizzare nella riunione
ko_kr: 회의에 표시될 이름
pt_pt: Nome a ser exibido na reunião
vi: Tên được hiển thị trong cuộc họp
zh_hans: 名字将在会中显示
zh_hant: 顯示在會議中的姓名

source: Phone Number:
es: Número de teléfono:
it: Numero di telefono:
ko_kr: 전화번호:
pt_pt: Número de Telefone:
vi: Số Điện thoại:
zh_hans: 电话号码:
zh_hant: 電話號碼 :

source: Input the number you want to call
es: Introduzca el número al que desea llamar
it: Immetti il numero da chiamare
ko_kr: 전화를 걸 전화번호 입력
pt_pt: Insira o número que você deseja chamar
vi: Nhập số bạn muốn gọi
zh_hans: 在此输入你想呼叫的号码
zh_hant: 請輸入您想要撥打的電話號碼

source: Enter the pairing code below
es: Introduzca el código de sincronización a continuación
it: inserisci il codice di associazione seguente
ko_kr: 아래 페어링 코드 입력
pt_pt: Inserir o código de pareamento abaixo
vi: Nhập mã ghép đôi vào bên dưới
zh_hans: 在下方输入配对码
zh_hant: 請在下面輸入配對碼

source: Or Enter the pairing code below
es: O introduzca el código de sincronización a continuación
it: Oppure inserire il seguente codice di accoppiamento
ko_kr: 또는 아래 페어링 코드 입력
pt_pt: Ou Inserir o código de pareamento abaixo
vi: Hoặc nhập mã ghép đôi vào bên dưới
zh_hans: 或在下方输入配对码
zh_hant: 或者在下面輸入配對碼

source: Copy Invitation
es: Copiar invitación
it: Copia invito
ko_kr: 초대 복사
pt_pt: Copiar Convite
vi: Sao chép lời mời
zh_hans: 复制邀请信息
zh_hant: 複製會議邀請

source: Copy URL to Clipboard
es: Copiar la dirección de la página web al portapapeles
it: Copia URL negli appunti
ko_kr: URL을 클립보드에 복사
pt_pt: Copiar URL para Área de Transferência
vi: Sao chép URL vào Clipboard
zh_hans: 复制URL至剪贴板
zh_hant: 複製鏈接至剪貼板

source: Copy Invitation to Clipboard
es: Copiar la invitación al portapapeles
it: Copia invito negli appunti
ko_kr: 초대를 클립보드에 복사
pt_pt: Copiar Convite para a Área de Transferência
vi: Sao chép lời mời vào Clipboard
zh_hans: 复制邀请信息到剪贴板
zh_hant: 複製會議邀請到剪貼板

source: Call
es: Llamar
it: Chiama
ko_kr: 통화
pt_pt: Chamar
vi: Cuộc gọi
zh_hans: 呼叫
zh_hant: 呼叫

source: Enter Meeting ID:
es: Introduzca la ID de la reunión:
it: Inserisci ID riunione
ko_kr: 회의 ID 입력:
pt_pt: Insira ID da Reunião:
vi: Nhập ID cuộc họp:
zh_hans: 输入会议号:
zh_hant: 輸入會議號：

source: Enter Meeting Password:
es: Introduzca la contraseña de la reunión:
it: Inserisci password riunione:
ko_kr: 회의 비밀번호 입력:
pt_pt: Insira a Senha da Reunião:
vi: Nhập mật khẩu cuộc họp:
zh_hans: 输入会议密码:
zh_hant: 輸入會議密碼 :

source: (or
es: (o
it: (o
ko_kr: (또는
pt_pt: (ou
vi: (hoặc
zh_hans: (或
zh_hant: (或

source: Email
ko_kr: 이메일
zh_hans: 邮箱
zh_hant: 電郵

source: Back
es: Regresar
it: Indietro
ko_kr: 뒤로
pt_pt: Voltar
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

source: Or
es: O
it: Oppure
ko_kr: 또는
pt_pt: Ou
vi: Hoặc
zh_hans: 或
zh_hant: 或

source: Sign In
es: Ingresar
it: Accedi
ko_kr: 로그인
pt_pt: Efetuar Login
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

source: Login SSO
es: Ingreso con inicio único de sesión (SSO)
it: Accedi a SSO
ko_kr: SSO로 로그인
vi: Đăng nhập SSO
zh_hans: 登录SSO
zh_hant: SSO登入

source: company domain
es: dominio de la compañía
it: dominio aziendale
ko_kr: 회사 도메인
pt_pt: domínio da empresa
vi: tên miền tổ chức
zh_hans: 企业域名
zh_hant: 企業域名

source: I don't know the company domain
es: No conozco el dominio de la compañía
it: Non conosco il dominio aziendale
ko_kr: 회사 도메인 모름
pt_pt: Eu não sei o domínio da empresa
vi: Tôi không biết tên miền của tổ chức
zh_hans: 我不知道企业域名
zh_hant: 我不知道企業域名

source: Network error, please try later
es: Error de la red; por favor, inténtelo de nuevo más tarde
it: Errore di rete: riprovare più tardi
ko_kr: 네트워크 오류입니다. 나중에 시도해 보십시오.
pt_pt: Erro de rede, tente mais tarde
vi: Lỗi mạng, vui lòng thử sau
zh_hans: 网络错误,请稍后重试
zh_hant: 網絡錯誤，請稍後重試

source: Name:
es: Nombre:
it: Nome:
ko_kr: 이름:
pt_pt: Nome:
vi: Tên:
zh_hans: 姓名:
zh_hant: 姓名:

source: Password:
es: Contraseña:
ko_kr: 비밀번호:
pt_pt: Senha:
vi: Mật khẩu:
zh_hans: 密码:
zh_hant: 密碼:

source: Topic:
es: Tema:
it: Argomento:
ko_kr: 주제:
pt_pt: Tópico:
vi: Chủ đề:
zh_hans: 主题:
zh_hant: 主題:

source: When
es: Cuándo
it: Quando
ko_kr: 시점
pt_pt: Quando
vi: Khi nào
zh_hans: 何时开始
zh_hant: 何時

source: Start:
es: Inicio:
it: Avvia:
ko_kr: 시작:
pt_pt: Início:
vi: Bắt đầu:
zh_hans: 开始时间:
zh_hant: 開始 :

source: Duration:
es: Duración:
it: Durata:
ko_kr: 기간:
pt_pt: Duração:
vi: Thời lượng:
zh_hans: 持续时间:
zh_hant: 長度 :

source: Hr
es: Hora
it: Ora
ko_kr: 시간
vi: Giờ
zh_hans: 小时
zh_hant: 時

source: Min
ko_kr: 분
vi: Phút
zh_hans: 分钟
zh_hant: 分

source: Please remember to check recurrence or repeat in your calendar invitation to your attendees.
es: No olvide revisar la frecuencia o repetición de la invitación a sus participantes en el calendario.
it: Ricordati di controllare la ricorrenza o di ripetere nel tuo calendario l'invito ai tuoi spettatori.
ko_kr: 참석자에 대한 일정 초대에서 되풀이 또는 반복을 확인하십시오.
pt_pt: Lembre-se de verificar recorrência ou repetição no seu calendário de convites aos seus participantes.
vi: Hãy nhớ kiểm tra tình trạng lặp lại của lời mời gửi đến người dự thính của bạn trên lịch.
zh_hans: 请在你的日历中设置重复周期并发送给你的参会者。
zh_hant: 請在您的Outlook日曆，Google日曆或者其他日曆中設定重複週期。

source: Recurring meeting
es: Reunión recurrente
it: Riunione ricorrente
ko_kr: 되풀이 회의
pt_pt: Reunião recorrente
vi: Cuộc họp định kỳ
zh_hans: 周期性会议
zh_hant: 週期會議

source: Host:
es: Anfitrión:
it: Ospite:
ko_kr: 호스트:
pt_pt: Anfitrião:
vi: Người chủ trì:
zh_hans: 主持人:
zh_hant: 主持人 :

source: Participant:
es: Participante:
it: Partecipante:
ko_kr: 참가자:
pt_pt: Participante:
vi: Người tham gia:
zh_hans: 参会者:
zh_hant: 與會者 :

source: Video (when joining a meeting)
es: Video (al entrar a una reunión)
it: Video (durante la partecipazione a una riunione)
ko_kr: 비디오(회의에 참가할 때)
pt_pt: Vídeo (ao ingressar em uma reunião)
vi: Video (khi tham gia một cuộc họp)
zh_hans: 视频选项(加入会议时)
zh_hant: 視訊選項（加入會議時）

source: On
es: Encendido
it: Attivato
ko_kr: 켜기
pt_pt: Ligado
vi: Bật
zh_hans: 打开
zh_hant: 開啟

source: Off
es: Apagado
it: Disattivato
ko_kr: 끄기
pt_pt: Desligado
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉

source: Telephone Only
es: Teléfono
it: Telefono
ko_kr: 전화
pt_pt: Telefone
vi: Điện thoại
zh_hans: 电话
zh_hant: 電話

source: VoIP Only
es: Audio de la computadora
it: Audio del computer
ko_kr: 컴퓨터 오디오
pt_pt: Áudio do computador
vi: Âm thanh máy tính
zh_hans: 电脑音频
zh_hant: 電腦音頻

source: Both
es: Teléfono y audio de la computadora
it: Audio del telefono e del computer
ko_kr: 전화 및 컴퓨터 오디오
pt_pt: Telefone e Áudio do Computador
vi: Điện thoại và âm thanh máy tính
zh_hans: 电话和电脑音频
zh_hant: 電話和電腦音頻

source: 3rd Party Audio
es: Audio de terceros
it: Audio di terza parte
ko_kr: 타사 오디오
pt_pt: Áudio de Terceiros
vi: Âm thanh của bên thứ 3
zh_hans: 第三方音频
zh_hant: 第三方音訊

source: Meeting Options
es: Opciones de la reunión
it: Opzioni per la riunione
ko_kr: 회의 옵션
pt_pt: Opções de Reunião
vi: Tùy chọn Cuộc họp
zh_hans: 会议选项
zh_hant: 會議選項

source: Require meeting password
es: Requerir contraseña de reunión
it: Richiedi la password per la riunione
ko_kr: 회의 비밀번호 필요
pt_pt: Solicitar senha da reunião
vi: Yêu cầu mật khẩu cuộc họp
zh_hans: 设置会议密码
zh_hant: 需要會議密碼

source: Enable join before host
es: Habilitar entrar antes que el anfitrión
it: Consenti di entrare prima dell'ospite
ko_kr: 호스트 전 참가 사용
pt_pt: Habilitar ingressar antes do anfitrião
vi: Cho phép tham gia trước người chủ trì
zh_hans: 允许在主持人入会前加入
zh_hant: 允許在主持人進入會議前加入

source: Calendar
es: Calendario
it: Calendario
pt_pt: Calendário
vi: Lịch
zh_hans: 日历
zh_hant: 日曆
