Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: LN_Sip_Register_ContactAdmin_Title_73823
es: Contactar con el administrador
it: Amministratore contatto
ko_kr: 관리자에게 문의
pt_pt: Contatar administrador
vi: Liên hệ với quản trị viên
zh_hans: 联系管理员
zh_hant: 聯絡管理員

source: LN_Sip_Register_ContactAdmin_Content_73823
es: Su cuenta no está habilitada para Zoom Phone, póngase en contacto con su administrador.
it: L'account non è abilitato per Zoom Phone. Contatta il tuo amministratore.
ko_kr: 귀하의 계정은 Zoom Phone에 활성화되지 않았습니다. 관리자에게 문의하십시오.
pt_pt: Sua conta não está habilitada para o Zoom Phone. Contate seu administrador.
vi: Tài khoản của bạn không được bật cho Zoom Phone. Vui lòng liên hệ với quản trị viên của bạn.
zh_hans: 你的账户未启用Zoom Phone。请联系管理员。
zh_hant: 您的帳戶未啟用Zoom Phone，請聯絡您的管理員。

source: LN_Sip_Register_Network_Title_73823
es: Problema en la red
it: Problema di rete
ko_kr: 네트워크 문제
pt_pt: Problema de rede
vi: Sự cố Mạng
zh_hans: 网络问题
zh_hant: 網路問題

source: LN_Sip_Register_Network_Content_73823
es: La red no está disponible. Compruebe la configuración de la red.
it: Rete non disponibile: controllare le impostazioni di rete.
ko_kr: 네트워크를 사용할 수 없습니다. 네트워크 설정을 다시 확인하십시오.
pt_pt: A rede não está disponível, verifique suas configurações de rede.
vi: Mạng không khả dụng, vui lòng kiểm tra cài đặt mạng của bạn.
zh_hans: 网络不可用，请检查你的网络设置。
zh_hant: 網路無法使用，請檢查您的網路設定。

source: LN_Sip_UnsupportMedia_Conetnt_73823
es: Tipo de medio no admitido. Póngase en contacto con su administrador.
it: Tipo di file multimediale non supportato. Contatta il tuo amministratore.
ko_kr: 지원되지 않는 파일 형식입니다. 관리자에게 문의하십시오.
pt_pt: Tipo de mídia não compatível.Contate seu administrador.
vi: Loại phương tiện không được hỗ trợ. Vui lòng liên hệ với quản trị viên của bạn.
zh_hans: 不支持的媒体类型。请联系管理员。
zh_hant: 不支援的媒體類型，請聯絡您的管理員。

source: LN_Sip_Service_Unavailable_Title_73823
es: Inténtelo de nuevo más tarde
it: Riprova più tardi
ko_kr: 나중에 다시 시도해 주십시오
pt_pt: Tente novamente mais tarde
vi: Thử lại sau
zh_hans: 请稍后再试
zh_hant: 稍後再試

source: LN_Sip_Service_Unavailable_Content_73823
es: Se ha producido un error, estamos tratando de solucionarlo.
it: Si è verificato un errore dalla nostra parte, stiamo lavorando per risolverlo.
ko_kr: 당사 측에서 문제가 발생했습니다. 현재 해결 중입니다.
pt_pt: Ocorreu um erro da nossa parte, estamos trabalhando em uma correção.
vi: Có lỗi xảy ra từ phía chúng tôi, chúng tôi đang khắc phục.
zh_hans: 系统出现错误，目前正在修复。
zh_hant: 系統端發生錯誤，我們已在進行修復。

source: LN_Sip_480_Error_Title_73823
es: Llamador no disponible
it: Chiamante non disponibile
ko_kr: 발신자와 대화할 수 없음
pt_pt: Autor da chamada não disponível
vi: Người gọi không sẵn sàng
zh_hans: 呼叫者暂时不在线
zh_hant: 來電者不在線

source: LN_Sip_480_Error_Content_73823
es: El llamador no está disponible en este momento.
it: Il chiamante non è attualmente disponibile.
ko_kr: 발신자는 현재 대화할 수 없습니다.
pt_pt: O autor da chamada não está disponível no momento.
vi: Người gọi hiện không khả dụng.
zh_hans: 呼叫者暂时无法接通。
zh_hant: 目前無法使用該名來電者。

source: LN_Sip_Config_Load_Fail_99729
es: Error de red: no se ha podido cargar la configuración de usuario.
it: Errore di rete: impossibile caricare la configurazione utente.
ko_kr: 네트워크 오류: 사용자 구성을 로드할 수 없습니다.
pt_pt: Erro de rede: não é possível carregar a configuração do usuário.
vi: Lỗi mạng: không thể tải cấu hình người dùng.
zh_hans: 网络错误：无法加载用户配置。
zh_hant: 網路錯誤：無法載入使用者組態。

source: LN_Phone_Code_82864
es: código
it: codice
ko_kr: 코드
pt_pt: código
vi: mã
zh_hans: 代码
zh_hant: 代碼

source: LN_Phone_408_Error_Content_99729
es: Tiempo de petición de llamada agotado, compruebe la configuración de la red.
it: Timeout della richiesta di chiamata, controlla le impostazioni di rete.
ko_kr: 통화 요청 시간 초과, 네트워크 설정을 확인하십시오.
pt_pt: Tempo limite atingido da solicitação de chamada, verifique as configurações de rede.
vi: Yêu cầu gọi hết thời gian, vui lòng kiểm tra cài đặt mạng.
zh_hans: 呼叫请求超时，请检查网络设置。
zh_hant: 撥號要求逾時，請檢查網路設定。

source: LN_Phone_480_Error_Content_99729
es: El número marcado no está disponible temporalmente. Inténtelo de nuevo más tarde.
it: Il numero composto non è attualmente disponibile. Riprova più tardi.
ko_kr: 전화를 건 번호는 일시적으로 통화할 수 없습니다. 나중에 다시 시도해 주십시오.
pt_pt: O número discado está indisponível temporariamente. Tente novamente mais tarde.
vi: Số điện thoại bạn đã quay số tạm thời không khả dụng. Vui lòng thử lại sau.
zh_hans: 你拨打的号码暂时无法接通。请稍后再试。
zh_hant: 您所撥的電話暫時無法接通，請稍後再試。

source: LN_Phone_No_Internet_Error_82864
es: Sin conexión a Internet
it: Nessuna connessione a internet
ko_kr: 인터넷 연결 없음
pt_pt: Sem conexão à Internet
vi: Không có kết nối internet
zh_hans: 没有网络连接
zh_hant: 沒有網際網路連線

source: LN_Phone_Call_Failed_99729
es: Error en la llamada
it: Chiamata non riuscita
ko_kr: 통화 실패
pt_pt: Falha na chamada
vi: Cuộc gọi thất bại
zh_hans: 呼叫失败
zh_hant: 撥號失敗

source: LN_Sip_Config_Fail_Title_82864
es: Error al cargar las configuraciones
it: Impossibile caricare le configurazioni
ko_kr: 구성 로드에 실패
pt_pt: Falha ao carregar as configurações
vi: Không thể tải cấu hình
zh_hans: 无法加载配置
zh_hant: 無法載入組態

source: LN_Sip_Config_Fail_Content_82864
es: Intente cargar de nuevo o vuelva a intentarlo más tarde.
it: Prova a caricare nuovamente o torna più tardi.
ko_kr: 다시 로드하거나 나중에 다시 시도해 주십시오.
pt_pt: Tente carregar novamente ou volte mais tarde.
vi: Thử tải lại hoặc trở lại sau.
zh_hans: 请尝试重新加载或稍后再试。
zh_hant: 請嘗試重新載入，或是稍後再回來重試。

source: LN_Sip_Account_Error_Title_82864
es: La cuenta de Zoom Phone está deshabilitada
it: Account Zoom Phone disabilitato
ko_kr: Zoom Phone 계정 비활성화됨
pt_pt: Conta do Zoom Phone desativada
vi: Tắt tài khoản Zoom Phone
zh_hans: Zoom Phone账户已禁用
zh_hant: Zoom Phone帳戶已停用

source: LN_Phone_Default_Register_Error_82864
es: Ha habido un error. Vuelva a intentarlo más tarde.
it: Qualcosa non ha funzionato. Riprova più tardi.
ko_kr: 알 수 없는 오류가 발생했습니다. 나중에 다시 시도해 주십시오.
pt_pt: Algo deu errado. Tente novamente mais tarde.
vi: Đã xảy ra lỗi. Vui lòng thử lại sau.
zh_hans: 出现错误。请稍后再试。
zh_hant: 發生錯誤，請稍後再試。

source: LN_Phone_Contact_Admin_Error_82864
es: Póngase en contacto con su administrador.
it: Contatta il tuo amministratore.
ko_kr: 관리자에게 문의하십시오.
pt_pt: Contate seu administrador.
vi: Vui lòng liên hệ với quản trị viên của bạn.
zh_hans: 请联系你的管理员。
zh_hant: 請聯絡您的管理員。

source: LN_Phone_Call_Denied_Error_Title_82864
es: Acceso a llamada saliente denegado
it: Accesso alle chiamate in uscita negato
ko_kr: 발신 통화 액세스 거부됨
pt_pt: Acesso à chamada de saída negado
vi: Quyền Truy cập Cuộc gọi Ra nước ngoài bị Từ chối
zh_hans: 外拨通话访问被拒绝
zh_hant: 外撥通話存取遭拒

source: LN_Phone_Server_Error_82864
es: El servidor no aceptó la petición
it: Il server non ha accettato la richiesta
ko_kr: 서버가 요청을 수락하지 않음
pt_pt: O servidor não aceitou a solicitação
vi: Máy chủ đã không chấp nhận yêu cầu
zh_hans: 服务器未接受请求
zh_hant: 伺服器並未接受該要求

source: LN_Phone_Unkonwn_Error_82864
es: Error desconocido
it: Errore sconosciuto
ko_kr: 알 수 없는 오류
pt_pt: Erro desconhecido
vi: Lỗi không xác định
zh_hans: 未知错误
zh_hant: 未知錯誤

source: LN_Phone_Weak_Internet_Call_Float_82864
es: Compruebe su conexión a Internet. Intentando la reconexión...
it: Controlla la connessione a internet. Tentativo di ricollegarsi....
ko_kr: 인터넷 연결을 확인하십시오. 다시 연결 시도 중...
pt_pt: Verifique sua conexão à Internet. Tentando reconectar...
vi: Vui lòng kiểm tra kết nối internet của bạn. Đang cố gắng kết nối lại...
zh_hans: 请检查你的网络连接。正在尝试重新连接...
zh_hant: 請檢查您的網際網路連線。正在嘗試重新連線...

source: LN_Phone_Other_Weak_Internet_Call_Float_82864
es: Mala conexión a Internet en el otro extremo. Intentando la reconexión...
it: Connessione Internet debole dall'altra parte. Tentativo di ricollegarsi....
ko_kr: 다른 쪽의 인터넷 연결이 양호하지 않습니다. 다시 연결 시도 중...
pt_pt: Conexão à Internet fraca na outra extremidade. Tentando reconectar...
vi: Kết nối internet kém ở đầu bên kia. Đang cố gắng kết nối lại...
zh_hans: 对方网络连接不佳。正在尝试重新连接...
zh_hant: 另一話方的網際網路連線不佳。正在嘗試重新連線...

source: LN_Phone_Audio_Quality_Float_82864
es: Mala conexión de red. La calidad del audio puede verse afectada.
it: Connessione alla rete insufficiente. La qualità dell'audio potrebbe essere interessata.
ko_kr: 네트워크 연결이 불안정합니다. 오디오 품질에 영향을 줄 수 있습니다.
pt_pt: Conexão de rede fraca. A qualidade de áudio pode ser afetada.
vi: Kết nối mạng kém. Chất lượng âm thanh có thể bị ảnh hưởng.
zh_hans: 网络连接不佳，音频质量可能会受到影响。
zh_hant: 網路連線不佳，語音品質可能受到影響。

source: LN_Phone_Call_Missed_Float_82864
es: El homólogo ha rechazado la llamada.
it: Il peer ha rifiutato la chiamata.
ko_kr: 피어가 통화를 거절했습니다.
pt_pt: O par recusou a chamada.
vi: Đồng nghiệp đã từ chối cuộc gọi.
zh_hans: 对方已拒接电话。
zh_hant: 對方已拒接電話。

source: LN_Phone_Server_UnAccept_82864
es: El servidor no aceptó la petición. Vuelva a intentarlo más tarde.
it: Il server non ha accettato la richiesta. Riprova più tardi.
ko_kr: 서버가 요청을 수락하지 않았습니다. 나중에 다시 시도해 주십시오.
pt_pt: O servidor não aceitou a solicitação. Tente novamente mais tarde.
vi: Máy chủ không chấp nhận yêu cầu. Vui lòng thử lại sau.
zh_hans: 服务器未接受请求。请稍后再试。
zh_hant: 伺服器並未接受該要求，請稍後再試。

source: LN_Phone_Timeout_Title_82864
es: Tiempo de solicitud agotado
it: Richiesta scaduta
ko_kr: 요청 시간 초과
pt_pt: Tempo limite atingido da solicitação
vi: Thời gian chờ Yêu cầu
zh_hans: 请求超时
zh_hant: 要求逾時

source: LN_Phone_408_Error_Content_82864
es: Su servicio está afectado por un problema de red.
it: Il servizio è compromesso da un problema di rete. Controlla la connessione di rete e riprova.
ko_kr: 서비스가 네트워크 문제의 영향을 받습니다. 네트워크 연결을 확인하고 다시 시도해 주십시오.
pt_pt: Seu serviço foi afetado por um problema de rede. Verifique sua conexão de rede e tente novamente.
vi: Dịch vụ của bạn bị ảnh hưởng bởi sự cố mạng. Kiểm tra kết nối mạng của bạn và thử lại.
zh_hans: 你的服务受到网络问题的影响。请检查网络连接，然后重试。
zh_hant: 您的服務因網路問題而受到影響。請檢查您的網路連線並再試一次。

source: LN_Phone_404_Error_Content_82864
es: Número no válido. El número que ha marcado no existe.
it: Numero non valido. Il numero composto non esiste.
ko_kr: 잘못된 번호입니다. 전화를 건 번호는 없는 번호입니다.
pt_pt: Número inválido. O número discado não existe.
vi: Số không hợp lệ. Số bạn đã quay không tồn tại.
zh_hans: 无效号码。你拨打的号码是空号。
zh_hant: 無效號碼，您撥打的號碼是空號。

source: LN_Phone_480_Error_Content_82864
es: El número marcado no está disponible temporalmente. Inténtelo de nuevo más tarde.
it: Il numero composto non è attualmente disponibile. Riprova più tardi.
ko_kr: 전화를 건 번호는 일시적으로 통화할 수 없습니다. 나중에 다시 시도해 주십시오.
pt_pt: O número discado está indisponível temporariamente. Tente novamente mais tarde.
vi: Số điện thoại bạn đã quay số tạm thời không khả dụng. Vui lòng thử lại sau.
zh_hans: 你拨打的号码暂时无法接通。请稍后再试。
zh_hant: 您所撥的電話暫時無法接通，請稍後再試。

source: LN_Phone_Internet_Error_Content_82864
es: Compruebe su conexión a Internet
it: Controlla la connessione a internet
ko_kr: 인터넷 연결을 확인하십시오
pt_pt: Verifique sua conexão à Internet
vi: Vui lòng kiểm tra kết nối internet của bạn
zh_hans: 请检查你的网络连接
zh_hant: 請檢查您的網際網路連線

source: LN_Phone_403_Error_Content_82864
es: Su llamada no puede completarse aún. Inténtelo de nuevo más tarde
it: La chiamata non può ancora essere completata. Riprova più tardi
ko_kr: 귀하의 통화가 아직 완료되지 않았습니다. 나중에 다시 시도해 주십시오
pt_pt: Sua chamada ainda não pode ser concluída. Tente novamente mais tarde
vi: Cuộc gọi của bạn chưa thể hoàn thành. Vui lòng thử lại sau
zh_hans: 通话无法完成。请稍后再试
zh_hant: 未能完成您的撥號，請稍後再試

source: LN_Phone_Disabled_Call_Recording_101809
es: El administrador desactivó la grabación de llamadas
it: L'amministratore ha disabilitato la registrazione delle chiamate
ko_kr: 관리자가 통화 기록을 비활성화했습니다
pt_pt: O administrador desabilitou a gravação de chamadas
vi: Quản trị viên đã tắt tính năng ghi lại cuộc gọi
zh_hans: 管理员已禁用通话录音
zh_hant: 管理員已停用通話錄製

source: LN_Phone_Enabled_Call_Recording_101809
es: El administrador activó la grabación de llamadas
it: L'amministratore ha abilitato la registrazione delle chiamate
ko_kr: 관리자가 통화 기록을 활성화했습니다
pt_pt: O administrador habilitou a gravação de chamadas
vi: Quản trị viên đã bật tính năng ghi lại cuộc gọi
zh_hans: 管理员已启用通话录音
zh_hant: 管理員已啟用通話錄製

source: LN_Phone_In_Automatic_Recording_104209
es: El administrador activó la grabación automática de las llamadas
it: L'amministratore ha impostato la registrazione automatica delle chiamate
ko_kr: 관리자가 통화를 자동 기록으로 설정했습니다
pt_pt: O administrador definiu a gravação automática de chamadas
vi: Quản trị viên đặt tự động ghi lại cuộc gọi
zh_hans: 管理员已设置通话自动录音
zh_hant: 管理員已將通話設為自動錄製

source: LN_Phone_702_Error_Content_82864
es: No se pueden realizar llamadas. Problema con el archivo de certificado. Póngase en contacto con la asistencia técnica de Zoom.
it: Impossibile effettuare chiamate. Problema con file di certificato. Contatta l'assistenza Zoom.
ko_kr: 전화를 걸 수 없습니다. 인증서 파일에 문제가 있습니다. Zoom 지원에 문의하세요.
pt_pt: Não é possível fazer chamadas. Problema com o arquivo de certificado. Contate o Suporte Zoom.
vi: Không thể thực hiện cuộc gọi. Xảy ra lỗi với tệp chứng chỉ. Vui lòng liên hệ với bộ phận Hỗ trợ của Zoom.
zh_hans: 无法拨打电话。证书文件存在问题，请联系Zoom支持团队。
zh_hant: 無法撥打電話。憑證檔案存在問題，請聯絡Zoom支援。

source: LN_Phone_Service_Reconnect_148922
it: Non connesso. Tentativo di riconnessione in corso...
vi: Không có kết nối. Đang cố kết nối lại...
zh_hans: 未连接。正在尝试重新连接...

source: LN_Phone_Service_TryNow_148922
it: Prova
vi: Thử ngay
zh_hans: 立即尝试

source: LN_Dropbox_68763
es: Dropbox
it: Dropbox
ko_kr: Dropbox
pt_pt: Dropbox
vi: Dropbox
zh_hans: Dropbox
zh_hant: Dropbox

source: LN_MicrosoftOneDrive_68763
es: Microsoft OneDrive
it: Microsoft OneDrive
ko_kr: Microsoft OneDrive
pt_pt: Microsoft OneDrive
vi: Microsoft OneDrive
zh_hans: Microsoft OneDrive
zh_hant: Microsoft OneDrive

source: LN_GoogleDrive_68763
es: Google Drive
it: Google Drive
ko_kr: Google Drive
pt_pt: Google Drive
vi: Google Drive
zh_hans: Google Drive
zh_hant: Google雲端硬碟

source: LN_Box_68763
es: Box
it: Casella
ko_kr: Box
pt_pt: Box
vi: Box
zh_hans: Box
zh_hant: Box

source: LN_MicrosoftSharePoint_131483
it: Microsoft SharePoint
vi: Microsoft SharePoint
zh_hans: Microsoft SharePoint

source: LN_YourComputer_68763
es: Su ordenador
it: Computer personale
ko_kr: 내 컴퓨터
pt_pt: Seu computador
vi: Máy tính của bạn
zh_hans: 你的计算机
zh_hant: 您的電腦

source: LN_lowercase_browser_83149
es: navegador
it: browser
ko_kr: 브라우저
pt_pt: navegador
vi: trình duyệt
zh_hans: 浏览器
zh_hant: 瀏覽器

source: LN_Click_To_Open_In_%@_68763
es: Haga clic para abrir en %@
it: Fai clic per aprire in %@
ko_kr: %@에서 열려면 클릭
pt_pt: Clique para abrir no %@
vi: Bấm để mở trong %@
zh_hans: 点击以在%@中打开
zh_hant: 按一下可在%@中開啟

source: LN_FileFrom_%@_68763
es: Archivo desde %@
it: File da %@
ko_kr: %@로부터 전송된 파일
pt_pt: Arquivo de %@
vi: Tệp từ %@
zh_hans: 来自%@的文件
zh_hant: 來自%@的檔案

source: LN_OpenIn_%@_68763
es: Abrir en %@
it: Apri in %@
ko_kr: %@에서 열기
pt_pt: Abrir em %@
vi: Mở trong %@
zh_hans: 在%@中打开
zh_hant: 在%@中開啟

source: LN_FailedUploadFile_In_%@_Channel_68763
es: Error al cargar el archivo en el canal %@
it: Impossibile caricare il file nel Canale %@
ko_kr: %@ 채널에서 파일 업로드 실패
pt_pt: Falha ao fazer upload do arquivo no canal %@
vi: Không thể tải tệp lên trong Kênh %@
zh_hans: 无法在%@频道中上传文件
zh_hant: 無法在%@頻道上傳檔案

source: LN_FailedUploadFile_To_%@_68763
es: Error al cargar el archivo en %@
it: Impossibile caricare il file in %@
ko_kr: %@(으)로 파일 업로드 실패
pt_pt: Falha ao fazer upload do arquivo em %@
vi: Không thể tải tệp lên %@
zh_hans: 无法将文件上传到%@
zh_hant: 無法上傳檔案至%@

source: LN_File_DownloadLink_%@_68763
es: Enlace de descarga de archivo: %@
it: Download del file non riuscito: %@
ko_kr: 파일 다운로드 링크: %@
pt_pt: Link de download do arquivo: %@
vi: Liên kết tải tệp xuống: %@
zh_hans: 文件下载链接：%@
zh_hant: 檔案下載連結：%@

source: LN_%@_SendFileFrom_%@_%@_Files_68763
es: %1$@ le envió un archivo desde %2$@. Para poder verlo, actualice a la última versión, que admite archivos de %3$@:https://www.zoom.us/download
it: %1$@ ti ha inviato un file da %2$@. Per visualizzarlo, aggiorna all'ultima versione che supporta file da %3$@:https://www.zoom.us/download
ko_kr: %1$@님이 %2$@에서 파일을 전송했습니다. 이 파일을 보려면 %3$@:https://www.zoom.us/download에서 파일을 지원하는 최신 버전으로 업그레이드하십시오
pt_pt: %1$@ enviou para você um arquivo de %2$@. Para visualizá-lo, atualize para a versão mais recente compatível com arquivos de %3$@:https://www.zoom.us/download
vi: %1$@ đã gửi cho bạn một tệp từ %2$@. Để xem, vui lòng nâng cấp lên phiên bản mới nhất hỗ trợ tệp từ %3$@:https://www.zoom.us/download
zh_hans: %1$@从%2$@向你发送了一个文件。要查看此文件，请升级到支持此类%3$@文件的最新版本，下载网址为：https://www.zoom.us/download
zh_hant: %1$@已從%2$@傳送檔案給您。為能順利檢視該檔案，請升級為支援此類%3$@檔案的最新版本，下載位置：https://www.zoom.us/download

source: LN_Settings_Hotkey_41839
es: Métodos abreviados de teclado
it: Tasti di scelta rapida della tastiera
ko_kr: 바로 가기 키
pt_pt: Atalhos do teclado
vi: Phím tắt bàn phím
zh_hans: 键盘快捷键
zh_hant: 鍵盤快速鍵

source: LN_Settings_Hotkey_Description_41839
es: Descripción
it: Descrizione
ko_kr: 설명
pt_pt: Descrição
vi: Mô tả
zh_hans: 描述
zh_hant: 說明

source: LN_Settings_Hotkey_Shortcut_41839
es: Método abreviado
it: Combinazione di tasti
ko_kr: 바로 가기
pt_pt: Atalho
vi: Lối tắt
zh_hans: 快捷键
zh_hant: 快速鍵

source: LN_Settings_Hotkey_Global_Shortcut_41839
es: Activar acceso directo global
it: Abilita il tasto di scelta rapida globale
ko_kr: 전역 바로 가기 사용
pt_pt: Habilitar atalho global
vi: Kích hoạt phím tắt tổng thể
zh_hans: 启用全局快捷键
zh_hant: 啟用全域快速鍵

source: LN_Settings_Hotkey_Global_Shortcut_Tip_41839
es: Los accesos directos globales son métodos abreviados de teclado que pueden usarse incluso aunque la app de Zoom no tenga el foco.
it: I tasti di scelta rapida globali sono i tasti di scelta rapida utilizzabili quando l'app Zoom non è in stato attivo.
ko_kr: 전역 바로 가기는 Zoom 앱이 포커스에 있지 않을 때에도 사용할 수 있는 바로 가기 키입니다.
pt_pt: Atalhos globais são atalhos de teclado que podem ser usados mesmo quando o aplicativo Zoom não estiver em foco.
vi: Phím tắt tổng thể là phím tắt có thể sử dụng được ngay cả khi ứng dụng Zoom không nằm ở trọng tâm.
zh_hans: 全局快捷键，即Zoom应用在后台运行时也可以使用的快捷键。
zh_hant: 通用快速鍵，即Zoom應用程式於背景中運行時也可使用的鍵盤快速鍵。

source: LN_Settings_Hotkey_Restore_Defaults_41839
es: Restablecer los valores predeterminados
it: Ripristina i valori predefiniti
ko_kr: 기본값으로 복원
pt_pt: Restaurar padrões
vi: Khôi phục Mặc định
zh_hans: 恢复默认值
zh_hant: 還原預設值

source: LN_Settings_Hotkey_Restore_Toast_41839
es: Todos los accesos directos se han restablecido a los valores predeterminados
it: Tutti i tasti di scelta rapida vengono riportati ai valori predefiniti
ko_kr: 모든 바로 가기가 기본값으로 복원됩니다
pt_pt: Todos os atalhos foram restaurados para os padrões
vi: Tất cả các phím tắt được khôi phục về mặc định
zh_hans: 所有快捷键恢复为默认值
zh_hant: 所有快速鍵還原為預設值

source: LN_Settings_Hotkey_Error_Used_By_Zoom_41839
es: %@ ya se usa en Zoom
it: %@ è già utilizzato in Zoom
ko_kr: %@은(는) 이미 Zoom에서 사용 중입니다
pt_pt: %@ já está sendo usado no Zoom
vi: %@ đã được sử dụng trong Zoom
zh_hans: %@已在Zoom中使用
zh_hant: %@已在Zoom內使用

source: LN_Settings_Hotkey_Error_Used_By_Other_41839
es: Otra aplicación está usando los métodos abreviados
it: Le combinazioni di tasti sono usati da un'altra applicazione
ko_kr: 바로 가기가 다른 애플리케이션에서 사용됩니다
pt_pt: Os atalhos são usados por outro aplicativo
vi: Các lối tắt được sử dụng bởi ứng dụng khác
zh_hans: 快捷键已被其他应用占用
zh_hant: 快速鍵已由其他應用程式佔用

source: LN_Settings_Hotkey_Error_More_Conflict_41839
es: %@, y hay %ld conflictos adicionales sin resolver
it: %@, ed è presente %ld altro conflitto non risolto
ko_kr: %@, 그리고 해결되지 않은 충돌 %ld개가 더 있습니다
pt_pt: %@ e há mais %ld conflito não solucionado
vi: %@, và có thêm %ld xung đột chưa được giải quyết
zh_hans: %@，还有其他%ld个未解决的冲突
zh_hant: %@，還有其他%ld個未解決的衝突

source: LN_Settings_Accessibility_Hotkey_Table_41839
es: Métodos abreviados de teclado
it: Tasti di scelta rapida
ko_kr: 바로 가기 키
pt_pt: Atalhos do teclado
vi: Phím tắt bàn phím
zh_hans: 键盘快捷键
zh_hant: 鍵盤快速鍵

source: LN_Settings_Accessibility_Restore_Success_41839
es: Restablecimiento de los valores predeterminados realizado con éxito
it: Valori predefiniti correttamente ripristinati
ko_kr: 기본값으로 복원 성공
pt_pt: Sucesso ao restaurar padrões
vi: Khôi phục Mặc định Thành công
zh_hans: 已成功恢复默认值
zh_hant: 成功還原預設值

source: LN_Settings_Accessibility_Warning_Icon_41839
es: Icono Advertencia
it: Icona di avviso
ko_kr: 경고 아이콘
pt_pt: Ícone de aviso
vi: Biểu tượng cảnh báo
zh_hans: 警告图标
zh_hant: 警告圖示

source: LN_Settings_Accessibility_Global_Shortcut_41839
es: acceso directo global
it: scelta rapida globale
ko_kr: 전역 바로 가기
pt_pt: atalho global
vi: lối tắt tổng thể
zh_hans: 全局快捷键
zh_hant: 全域快速鍵

source: LN_Settings_Accessibility_Description_Column_41839
es: Columna de descripción
it: Colonna descrizione
ko_kr: 설명 열
pt_pt: Coluna de descrição
vi: Cột mô tả
zh_hans: 描述列
zh_hant: 說明欄

source: LN_Settings_Accessibility_Shortcut_Column_41839
es: Columna de acceso directo
it: Colonna combinazioni di tasti
ko_kr: 바로 가기 열
pt_pt: Coluna de atalho
vi: Cột lối tắt
zh_hans: 快捷键列
zh_hant: 快速鍵欄

source: LN_Settings_Accessibility_Global_Shortcut_Column_41839
es: Columna de acceso directo global
it: Colonna tasto di scelta rapida globale
ko_kr: 전역 바로 가기 열
pt_pt: Coluna de atalho global
vi: Cột phím tắt tổng thể
zh_hans: 全局快捷键列
zh_hant: 全域快速鍵欄

source: LN_UnsuportSmartVBAlertContent_76642
es: Para usar un fondo virtual sin pantalla verde, su versión de Mac OS debe ser la 10.13 o superior, y su procesador debe ser un Intel Core i5 de cuatro núcleos o superior.
it: Per utilizzare uno sfondo virtuale senza green screen, la versione Mac OS in uso deve essere la 10.13 o superiore, e il processore deve essere un Intel Core i5 con quad-core o superiore.
ko_kr: 녹색 스크린 없이 가상 배경을 사용하려면 Mac OS 버전이 10.13 이상이어야 하며 프로세서가 쿼드 코어 이상을 사용하는 Intel Core i5이어야 합니다.
pt_pt: Para usar a tela de fundo virtual sem uma tela verde, a versão do seu Mac OS deve ser 10.13 ou superior e seu processador deve ser um Intel Core i5 quad-core ou superior.
vi: Để sử dụng nền ảo không có màn hình màu xanh, phiên bản Mac OS của bạn cần phải là 10.13 trở lên và bộ xử lý của bạn phải là Intel Core i5 với lõi tứ hoặc cao hơn.
zh_hans: 要在没有绿幕的情况下使用虚拟背景，你的Mac OS系统必须为10.13或更高版本，且处理器至少需要四核Intel Core i5或更高。
zh_hant: 若要使用不含綠幕的虛擬背景，您的Mac OS系統必須為10.13或更高版本，且必須為配備四核心或更高等級的Intel Core i5處理器。

source: LN_FormatDeclinedCall_80838
es: %@: rechazó la llamada
it: %@: ha rifiutato la chiamata
ko_kr: %@: 통화 거절
pt_pt: %@:recusou a chamada
vi: %@:Đã từ chối cuộc gọi
zh_hans: %@：已拒绝通话
zh_hant: %@：已拒接通話

source: LN_%@_UnsuportCommonApp_62410
es: %@ le envió una nueva notificación. Para ver el mensaje, actualice a la última versión: https://www.zoom.us/download
it: %@ ha inviato una nuova notifica. Per visualizzare il messaggio, aggiorna all'ultima versione: https://www.zoom.us/download
ko_kr: %@님이 새 알림을 전송했습니다. 메시지를 보려면 :https://www.zoom.us/download에서 최신 버전으로 업그레이드하십시오
pt_pt: %@ enviou uma nova notificação. Para ver a mensagem, atualize para a versão mais recente: https://www.zoom.us/download
vi: %@ gửi thông báo mới. Để xem tin nhắn, vui lòng nâng cấp lên phiên bản mới nhất: https://www.zoom.us/download
zh_hans: %@发了一个新通知。请升级至最新版本查看，下载网址为：https://www.zoom.us/download
zh_hant: %@傳送了一則新通知。如需查看訊息，請升級至最新版本，下載位置：https://www.zoom.us/download

source: LN_%@_EditFailed_62410
es: Error en la edición del mensaje %@
it: La modifica del messaggio %@ non è riuscita
ko_kr: 메시지 %@ 편집 실패
pt_pt: Falha ao editar mensagem %@
vi: Sửa %@ tin nhắn thất bại
zh_hans: 编辑%@消息失败
zh_hant: 編輯%@訊息失敗

source: LN_StartOfNewUnreadMsg_80025
es: Inicio de nuevos mensajes sin leer
it: Avvio di nuovi messaggi non letti
ko_kr: 새 읽지 않은 메시지 시작
pt_pt: Início de novas mensagens não lidas
vi: Bắt đầu tin nhắn chưa đọc mới
zh_hans: 新的未读消息的开头
zh_hant: 新的未讀訊息的開頭

source: LN_ChatNow_81277
es: Hablar ahora
it: Chatta ora
ko_kr: 지금 채팅
pt_pt: Bater papo agora
vi: Trò chuyện ngay
zh_hans: 立即聊天
zh_hant: 立即聊天

source: LN_Meeting_ChatAndRaiseHandChime_82083
es: Tocar el timbre para los mensajes del chat/al levantar la mano
it: Riproduci il suono per i messaggi di chat/mano sollevata
ko_kr: 채팅 메시지/손들기 시 차임벨 울리기
pt_pt: Reproduzir som para mensagens de bate-papo/levantar a mão
vi: Phát Chuông đối với Tin nhắn Trò chuyện/Giơ tay
zh_hans: 接收聊天消息/举手时播放铃声
zh_hant: 收發聊天訊息/舉手時播放提示音
