Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: LN_Join_WebURL_Button_15122
es: Ingresar desde el navegador
it: Entra dal browser
ko_kr: 브라우저에서 참가
pt_pt: Ingressar do navegador
vi: Kết nối từ trình duyệt
zh_hans: 从浏览器加会
zh_hant: 從流覽器加會

source: LN_Share_Frame_39044
es: Parte de la pantalla
it: Porzione di schermo
ko_kr: 화면 일부
pt_pt: Parte da tela
vi: Phần của Màn hình
zh_hans: 屏幕的部分
zh_hant: 螢幕的部分

source: LN_Annotate_FormatPanel_21222
es: panel de formato
it: pannello di formato
ko_kr: 형식 패널
pt_pt: painel de formato
vi: định dạng bảng
zh_hans: 格式面板
zh_hant: 格式面板

source: LN_Annotate_Diamond_21222
es: Diamante
it: Diamante
ko_kr: 다이아몬드
pt_pt: Diamante
vi: Kim cương
zh_hans: 菱形
zh_hant: 菱形

source: LN_Annotate_AnnotatePanel_21222
es: panel de anotaciones
it: pannello annotazioni
ko_kr: 주석 패널
pt_pt: painel de anotação
vi: bảng chú thích
zh_hans: 注释面板
zh_hant: 注釋面板

source: LN_Annotate_ShapePanel_21222
es: panel de herramientas
it: pannello degli strumenti
ko_kr: 도구 패널
pt_pt: painel de ferramentas
vi: bảng công cụ
zh_hans: 工具面板
zh_hant: 工具面板

source: LN_Annotate_DoubleArrow_21222
es: Doble flecha
it: Doppia freccia
ko_kr: 양방향 화살표
pt_pt: Seta dupla
vi: Mũi tên kép
zh_hans: 双箭头
zh_hant: 雙箭頭

source: LN_Annotate_FillRect_21222
es: Completar rectángulo
it: Riempi rett
ko_kr: 사각형 채우기
pt_pt: Preencha o retângulo
vi: Đổ màu hình chữ nhật
zh_hans: 填充矩形
zh_hant: 填充矩形

source: LN_Annotate_FillOval_21222
es: Completar óvalo
it: Riempi ovale
ko_kr: 타원 채우기
pt_pt: Preencha o oval
vi: Đổ màu hình bầu dục
zh_hans: 填充椭圆形
zh_hant: 填充橢圓形

source: LN_Annotate_StampX_21222
es: Registro X
it: Imprimi X
ko_kr: X 스탬프
pt_pt: Selo X:
vi: Dấu X
zh_hans: 打叉
zh_hant: 打叉

source: LN_Annotate_WideCurve_21222
es: Curva amplia
it: Curva ampia
ko_kr: 넓은 곡선
pt_pt: Curva larga
vi: Đường cong rộng
zh_hans: 宽曲线
zh_hant: 寬曲線

source: LN_Annotate_ArrowLine_21222
es: Flecha
it: Freccia
ko_kr: 화살표
pt_pt: Seta
vi: Mũi tên
zh_hans: 箭头
zh_hant: 箭頭

source: LN_Annotate_SemiFillRect_21222
es: Rectángulo semicompletado
it: Rett semi pieno
ko_kr: 반만 채워진 사각형
pt_pt: Retângulo semipreenchido
vi: Hình chữ nhật bán đặc
zh_hans: 半透明矩形
zh_hant: 半透明矩形

source: LN_Annotate_SemiFillOval_21222
es: Óvalo semicompletado
it: Ovale semi pieno
ko_kr: 반만 채워진 타원
pt_pt: Oval semipreenchido
vi: Hình oval bán đặc
zh_hans: 半透明椭圆形
zh_hant: 半透明橢圓形

source: LN_Annotate_StampCheck_21222
es: Comprobar registro
it: Imprimi spunta
ko_kr: 스탬프 확인
pt_pt: Verificação do selo
vi: Dấu kiểm
zh_hans: 对勾
zh_hant: 對勾

source: LN_Annotate_ThinCurve_21222
es: Curva cerrada
it: Curva sottile
ko_kr: 얇은 곡선
pt_pt: Curva fina
vi: Đường cong mỏng
zh_hans: 细曲线
zh_hant: 細曲線

source: LN_Annotate_StraightLine_21222
es: Línea recta
it: Linea retta
ko_kr: 직선
pt_pt: Linha reta
vi: Đường thẳng
zh_hans: 直线
zh_hant: 直線

source: LN_Annotate_StrokeRect_21222
es: Rectángulo de desplazamiento
it: Rettangolo tracciato
ko_kr: 사각형 스트로크
pt_pt: Descanso do retângulo
vi: Vẽ hình chữ nhật rỗng
zh_hans: 画矩形
zh_hant: 畫矩形

source: LN_Annotate_StrokeOval_21222
es: Óvalo de desplazamiento
it: Ovale tracciato
ko_kr: 타원 스트로크
pt_pt: Descanso oval
vi: Nét vòng bầu dục
zh_hans: 画椭圆形
zh_hant: 畫橢圓形

source: LN_Annotate_StampArrow_21222
es: Flecha de registro
it: Imprimi freccia
ko_kr: 화살표 스탬프
pt_pt: Seta de selo
vi: Dấu mũi tên
zh_hans: 箭头
zh_hant: 箭頭

source: LN_Annotate_Spotlight_21222
es: Reflector
it: Evidenza
ko_kr: 추천
pt_pt: Holofote
vi: Nổi bật
zh_hans: 聚焦
zh_hant: 聚焦

source: LN_Code_Snippet_Length_Error_40055
es: El tamaño del archivo no puede exceder los 16 KB.
it: Il file non può essere più grande di 16 KB.
ko_kr: 파일 크기는 16KB를 초과할 수 없습니다.
pt_pt: O tamanho do arquivo não pode exceder 16 KB.
vi: Kích thước tệp không được quá 16KB.
zh_hans: 文件大小不能超过16KB。
zh_hant: 檔大小不能超過16KB。

source: LN_Code_Snippet_Download_Msg_31934
es: Para crear un fragmento de código, descargue el paquete de fragmentos de código. Solo debe descargarlo una vez.
it: Per creare un frammento di codice, scarica il pacchetto dei frammenti di codice. È necessario effettuare il download una volta sola.
ko_kr: 코드 조각을 만들려면 코드 조각 패키지를 다운로드하십시오. 한 번만 다운로드하면 됩니다.
pt_pt: Para criar um trecho de código, baixe o pacote de trecho de código. Só é preciso baixá-lo uma vez.
vi: Để tạo một đoạn mã, hãy tải xuống gói đoạn mã. Bạn chỉ cần tải xuống một lần.
zh_hans: 要创建代码片段，请先下载插件包(只需要下载一次)。
zh_hant: 要創建代碼片段，請先下載插件包(只需要下載一次)。

source: LN_Create_Code_Tip_33477
es: Para crear un fragmento de código,
it: Per creare un frammento di codice,
ko_kr: 코드 조각을 만들려면
pt_pt: Para criar um trecho de código,
vi: Để tạo một đoạn mã,
zh_hans: 要创建代码片段，
zh_hant: 要創建代碼片段，

source: LN_Notification_Keywords_Example_31155
es: Por ejemplo: Zoom, proyecto
it: Ad esempio: Zoom, progetto
ko_kr: 예: Zoom, 프로젝트
pt_pt: Por exemplo: Zoom, projeto
vi: Ví dụ: Zoom, dự án
zh_hans: 例如：Zoom，项目
zh_hant: 例如：Zoom，專案

source: LN_Meeting_RemoteControl_UnderControlling
es: Controlado de forma remota
it: Controllato da remoto
ko_kr: 원격 제어됨
pt_pt: Controle remoto
vi: Được điều khiển từ xa
zh_hans: 被远程控制
zh_hant: 被遠程控制

source: LN_Help_String_40539
es: Ayuda
it: Guida
ko_kr: 도움말
pt_pt: Ajuda
vi: Trợ giúp
zh_hans: 帮助
zh_hant: 幫助

source: LN_Participants_Raised_Hand_39858
es: participantes levantaron la mano
it: mano alzata partecipanti
ko_kr: 손든 참가자
pt_pt: participantes levantaram a mão
vi: người tham gia đã giơ tay
zh_hans: 参会者举手
zh_hant: 參會者舉手

source: LN_Raised_Hand_39858
es: levantó/levantaron la mano
it: mano alzata
ko_kr: 손듦
pt_pt: mão levantada
vi: đã giơ tay
zh_hans: 举手
zh_hant: 已舉手

source: LN_Sharing_Screen_List_Box_44008
es: Compartir caja de lista de pantallas
it: Condivisione del riquadro elenco schermi
ko_kr: 공유 화면 목록 상자
pt_pt: Caixa de listagem de compartilhamento de tela
vi: Hộp danh sách chia sẻ màn hình
zh_hans: 共享屏幕列表框
zh_hant: 共享螢幕清單方塊

source: LN_Toolbar_Open_Participants_Panel_39047
es: Cerrado, abrir el panel de participantes, %ld participantes
it: Chiuso, apri panello partecipanti, %ld partecipanti
ko_kr: 닫힘, 참가자 패널 열기, 참가자 %ld명
pt_pt: Fechado, painel de participantes abertos, %ld participantes
vi: Đã đóng, mở bảng người tham gia, %ld người tham gia
zh_hans: 已关闭，打开参会者管理界面，%ld个参会者
zh_hant: 已關閉，打開參會者管理介面，%ld個參會者

source: LN_Toolbar_Close_Participants_Panel_39047
es: Abierto, cerrar el panel de participantes, %ld participantes
it: Aperto, chiudi il pannello partecipanti, %ld partecipanti
ko_kr: 열림, 참가자 패널 닫기, 참가자 %ld명
pt_pt: Aberto, fechar painel de participantes, %ld participantes
vi: Đã mở, đóng bảng người tham gia, %ld người tham gia
zh_hans: 已打开，关闭参会者面板，%ld个参会者
zh_hant: 已打開，關閉參會者面板，%ld個參會者

source: LN_Toolbar_Open_Manage_Participants_Panel_39047
es: Cerrado, abrir el panel de administración de participantes, %ld participantes
it: Chiuso, apri panello di gestione partecipanti, %ld partecipanti
ko_kr: 닫힘, 참가자 관리 패널 열기, 참가자 %ld명
pt_pt: Fechado, abra gerenciador de painel de participantes, %ld participantes
vi: Đã đóng, mở bảng quản lý người tham gia, %ld người tham gia
zh_hans: 已关闭，打开参会者管理界面，%ld参会者
zh_hant: 已關閉，打開參會者管理介面，%ld參會者

source: LN_Toolbar_Close_Manage_Participants_Panel_39047
es: Abierto, cerrar el panel de administración de participantes, %ld participantes
it: Aperto, chiudi pannello di gestione partecipanti, %ld partecipanti
ko_kr: 열림, 참가자 관리 패널 닫기, 참가자 %ld명
pt_pt: Aberto, fechar gerenciador do painel de participantes, %ld participantes
vi: Đã mở, đóng bảng quản lý người tham gia, %ld người tham gia
zh_hans: 已打开，关闭管理参会者面板，%ld参会者
zh_hant: 已打開，關閉管理參會者面板，%ld參會者

source: LN_I_Am_Fine_37969
es: Estoy bien
it: Va bene
ko_kr: 좋습니다
pt_pt: Estou bem
vi: Tôi ổn
zh_hans: 我感觉不错
zh_hant: 我感覺不錯

source: LN_Switch_To_Phone_37969
es: Cambiar al teléfono
it: Passa a telefono
ko_kr: 전화기로 전환
pt_pt: Alternar para Telefone
vi: Chuyển sang Điện thoại
zh_hans: 切换至电话
zh_hant: 切換至電話

source: LN_Dectect_Poor_Audio_Connection_37969
es: Se detectó una conexión de audio deficiente
it: Rilevata connessione audio debole
ko_kr: 오디오 연결 상태가 좋지 않음 감지
pt_pt: Baixa conexão de áudio detectada
vi: Đã phát hiện kết nối âm thanh kém
zh_hans: 检测到音频连接较弱
zh_hant: 偵測到品質差的音訊連接

source: LN_Participants_Not_Hear_You_37969
es: Los participantes en la reunión pueden tener problema para oír el audio de usted. Considere cambiarse al teléfono.
it: I partecipanti alla riunione potrebbero avere dei problemi ad ascoltare il tuo audio. Prendi in considerazione l'idea di utilizzare il telefono
ko_kr: 회의에 있는 참가자들이 귀하의 오디오를 듣는 데 문제가 있습니다. 전화기로 전환을 고려하십시오
pt_pt: Os participantes da reunião podem ter problemas para ouvir o seu áudio. Considere mudar para o telefone
vi: Người tham gia trong cuộc họp có thể gặp vấn đề khi nghe âm thanh của bạn. Hãy xem xét việc chuyển sang điện thoại
zh_hans: 参会者可能无法听到你的声音. 你可切换至电话
zh_hant: 會議中的其他與會者有可能聽不到您的音訊。 或者您可以考慮切換到電話

source: LN_Request_Remote_Control_Title_37969
es: Está a punto de solicitar control remoto del contenido compartido de %@.
it: Stai effettuando la richiesta di controllo remoto del contenuto condiviso di %@.
ko_kr: 귀하는 %@님이 공유한 콘텐츠의 원격 제어를 요청하려 합니다.
pt_pt: Você está prestes a solicitar controle remoto do conteúdo compartilhado de %@.
vi: Bạn đang yêu cầu điều khiển từ xa nội dung được chia sẻ của %@.
zh_hans: 你将要请求控制 %@ 共享的内容.
zh_hant: 您將要請求控制 %@ 共享的內容。

source: LN_Wait_For_Approval_37969
es: y esperar la aprobación de %@.
it: e resta in attesa dell'approvazione di %@.
ko_kr: %@의 승인을 기다립니다.
pt_pt: e esperar pela aprovação de %@.
vi: và chờ phê duyệt của %@.
zh_hans: 等待%@的批准.
zh_hant: 並等待 %@ 的批准。

source: LN_Remote_Control_Request_37969
es: Solicitar el control remoto
it: Richiedi controllo remoto
ko_kr: 원격 제어 요청
pt_pt: Solicitação de Controle Remoto
vi: Yêu cầu Điều khiển Từ xa
zh_hans: 远程控制请求
zh_hant: 遠端控制請求

source: LN_Not_Send_Request_37969
es: si no desea enviar una solicitud.
it: se non desideri inviare una richiesta.
ko_kr: 요청을 보내지 않으려면.
pt_pt: se não deseja enviar uma solicitação.
vi: nếu bạn không muốn gửi yêu cầu.
zh_hans: 如果你不想发送请求.
zh_hant: 若您不想要傳送一個請求。

source: LN_Request_Remote_Control_37969
es: Solicitar control remoto
it: Richiedi il controllo remoto
ko_kr: 원격 제어 요청
pt_pt: Solicitar controle remoto
vi: Yêu cầu điều khiển từ xa
zh_hans: 请求远程控制
zh_hant: 請求遠端控制權

source: LN_Requesting_Remote_Control_Shared_Content_37969
es: %@ está solicitando el control remoto del contenido compartido por usted.
it: %@ sta chiedendo il controllo remoto del tuo contenuto condiviso.
ko_kr: %@이(가) 귀하의 공유 콘텐츠에 대한 원격 제어를 요청하고 있습니다.
pt_pt: %@ solicitando controle remoto do seu conteúdo compartilhado.
vi: %@ đang yêu cầu điều khiển nội dung chia sẻ của bạn từ xa.
zh_hans: %@请求远程控制你共享的内容。
zh_hant: %@請求遠程控制您共享的內容。

source: LN_Approve_Request_Alert_37969
es: Si usted aprueba la solicitud, %@ tendrá acceso a todo el contenido compartido por usted. Puede recuperar el control en cualquier momento pulsando donde quiera.
it: Se approvi la richiesta, %@ avrà accesso al tuo intero contenuto condiviso. Puoi riguadagnare il controllo in qualsiasi momento facendo clic su un qualsiasi punto.
ko_kr: 이 요청을 승인하면 %@이(가) 귀하의 공유 콘텐츠 전체에 액세스할 수 있습니다. 아무데나 클릭하여 언제든지 제어를 다시 가져올 수 있습니다.
pt_pt: Se você aprovar a solicitação, %@ terá acesso a todo o seu conteúdo compartilhado. Você pode recuperar o controle a qualquer momento clicando em qualquer lugar.
vi: Nếu bạn chấp thuận yêu cầu này, %@ sẽ có quyền truy cập toàn bộ nội dung đã chia sẻ của bạn. Bạn có thể lấy lại quyền kiểm soát bất kỳ lúc nào bằng cách nhấp vào bất kỳ vị trí nào.
zh_hans: 如果你同意此请求，%@ 将可以访问你所有共享的内容。你可以随时点击任何地方即可重获控制权限.
zh_hant: 如果你同意這個請求，%@ 將控制你共享的內容。您可以點擊任何地方來重新獲得控制權。

source: LN_Select_Request_Try_Again_37969
es: Seleccione Solicitar para volver a intentarlo
it: Seleziona Chiedere di riprovare
ko_kr: 다시 시도하려면 요청을 선택하십시오
pt_pt: Selecione Solicitar para tentar novamente
vi: Chọn Yêu cầu để thử lại
zh_hans: 选择请求以重试
zh_hant: 選擇請求以重試

source: LN_Try_Again_37969
es: para volver a intentarlo
it: per riprovare
ko_kr: 다시 시도하려면
pt_pt: para tentar novamente
vi: thử lại
zh_hans: 重试
zh_hant: 再試一次

source: LN_Declined_Your_Request_37969
es: %@ declinó su solicitud.
it: %@ ha rifiutato la tua richiesta.
ko_kr: %@이(가) 귀하의 요청을 거절했습니다.
pt_pt: %@ recusou sua solicitação.
vi: %@ đã từ chối yêu cầu của bạn.
zh_hans: %@ 拒绝了你的邀请。
zh_hant: %@ 拒絕了您的請求。

source: LN_Hand_Raised_33393
es: Mano levantada
it: Mano alzata
ko_kr: 손듦
pt_pt: Mão levantada
vi: Đã giơ tay
zh_hans: 举手
zh_hant: 舉手

source: LN_Hand_Lowered_33393
es: Mano bajada
it: Mano abbassata
ko_kr: 손내림
pt_pt: Mão abaixada
vi: Hạ tay xuống
zh_hans: 手放下
zh_hant: 手放下

source: LN_Hand_Has_Been_Raised_33393
es: se levantó la mano
it: la mano è stata alzata
ko_kr: 손을 들었습니다
pt_pt: a mão foi levantada
vi: tay đã giơ lên
zh_hans: 举手
zh_hant: 舉手

source: LN_Hand_Has_Been_Lowered_33393
es: se bajó la mano
it: la mano è stata abbassata
ko_kr: 손을 내렸습니다
pt_pt: a mão foi abaixada
vi: tay đã hạ xuống
zh_hans: 手放下
zh_hant: 手放下

source: LN_Request_37969
es: Solicitar
it: Richiedi
ko_kr: 요청
pt_pt: Solicitação
vi: Yêu cầu
zh_hans: 请求
zh_hant: 請求

source: LN_Select_37969
es: Seleccionar
it: Seleziona
ko_kr: 선택
pt_pt: Selecione
vi: Chọn
zh_hans: 选择
zh_hant: 選擇

source: LN_Decline_37969
es: Declinar
it: Rifiuta
ko_kr: 거절
pt_pt: Recusar
vi: Từ chối
zh_hans: 拒绝
zh_hant: 拒絕

source: LN_Approve_37969
es: Aprobar
it: Approva
ko_kr: 승인
pt_pt: Aprovar
vi: Chấp thuận
zh_hans: 同意
zh_hant: 批准

source: LN_Invite_Zoom_Rooms_20093
es: Zoom Rooms
it: Zoom Room
ko_kr: Zoom Rooms
pt_pt: Zoom Rooms
vi: Các Zoom Room
zh_hans: Zoom Rooms
zh_hant: Zoom Rooms

source: LN_Invite_Room_System_20093
es: Sistema de sala
it: Sistema di stanze
ko_kr: 회의실 시스템
pt_pt: Sistema da sala
vi: Hệ thống Phòng
zh_hans: 会议室系统
zh_hant: 會議室系統

source: LN_Setting_Record_During_Sharing_39256
es: Grabar video durante la función de compartir pantallas
it: Registra il video durante la condivisione dello schermo
ko_kr: 화면 공유 중 비디오 기록
pt_pt: Grave vídeo durante o compartilhamento de tela
vi: Ghi video trong quá trình chia sẻ màn hình
zh_hans: 在屏幕共享期间录制视频
zh_hant: 在螢幕共用期間錄製視頻

source: LN_Setting_Record_Video_Next_To_Share_39256
es: Coloque el video junto a la pantalla compartida en la grabación
it: Metti video accanto a schermo condiviso nella registrazione
ko_kr: 기록 중 공유 화면 옆에 비디오 배치
pt_pt: Coloque o vídeo ao lado da tela compartilhada na gravação
vi: Đặt video bên cạnh màn hình được chia sẻ trong bản ghi
zh_hans: 视频在录制文件里将呈现在共享内容的旁边
zh_hant: 視頻在錄製檔裏將呈現在共用內容的旁邊

source: LN_Setting_WithExceptionForNewIM
es: Con excepción para
it: Eccezione per
ko_kr: 다음에 대해 예외
pt_pt: Com exceção para
vi: Ngoại trừ
zh_hans: 不含
zh_hant: 下列項目包含的例外狀況：

source: LN_Setting_OnlyPrivateMessagesMentions_NewIM
es: Solo menciones o mensajes privados
it: Solo messaggi privati o citazioni
ko_kr: 비공개 메시지 또는 멘션만
pt_pt: Apenas mensagens privadas ou menções
vi: Chỉ tin nhắn riêng tư hoặc lần nhắc đến
zh_hans: 只有私人信息或提及
zh_hant: 僅私人訊息或提及

source: LN_Setting_PlaySoundWhenReceiveMessage_NewIM
es: Reproducir un sonido cuando recibo un nuevo mensaje
it: Riproduci un suono quando ricevi un nuovo messaggio
ko_kr: 새 메시지가 수신되면 소리 재생
pt_pt: Reproduzir som quando eu receber uma nova mensagem
vi: Phát âm thanh khi tôi nhận được tin nhắn mới
zh_hans: 开启新消息提醒声音
zh_hant: 當我收到新訊息時，播放音訊

source: LN_Setting_MuteNotificationsWhileInMeeting_NewIM
es: Desactivar el audio de las notificaciones mientras estoy en una reunión o atendiendo una llamada interna
it: Silenzia le notifiche quando sei in una riunione o in una chiamata interna
ko_kr: 회의 중이거나 내부 통화 중일 경우 알림 음소거
pt_pt: Silenciar notificações enquanto eu estiver em uma reunião ou chamada interna
vi: Tắt tiếng thông báo khi tôi đang trong cuộc họp hoặc cuộc gọi nội bộ
zh_hans: 当我在开会或内部通话时将通知静音
zh_hant: 當我在進行會議或內部通話時將通知靜音

source: LN_ReceiveNotificationsFor_NewIM
es: Recibir notificaciones para
it: Ricevi notifiche per
ko_kr: 다음에 대한 알림 수신
pt_pt: Receber notificações para
vi: Nhận thông báo đối với
zh_hans: 接收通知
zh_hant: 接收下列對象的通知：

source: LN_Setting_ChangeToAwayWhenInactive_NewIM
es: Cambiar mi estado a Ausente cuando lleve inactivo
it: Cambia il mio stato in Assente quando sono inattivo per
ko_kr: 내 상태가 비활성화되어 있을 경우 내 상태를 자리 비움으로 전환
pt_pt: Alterar meu status para Ausente quando eu ficar inativo por
vi: Thay đổi trạng thái của tôi thành Vắng mặt khi tôi không hoạt động trong
zh_hans: 非活动状态达到以下时间后将我的状态更改为离开
zh_hant: 閒置超過下列時間後，將我的狀態變更為離開：

source: LN_Meeting_QA_Type_Question_40651
es: Escriba su pregunta aquí.
it: Digita qui la domanda…
ko_kr: 여기에 질문 입력…
pt_pt: Digite sua pergunta aqui...
vi: Nhập câu hỏi của bạn tại đây...
zh_hans: 在这里输入你的问题...
zh_hant: 在這裏輸入你的問題...

source: LN_Meeting_QA_Allow_Anonymous_Questions_40651
es: Permitir preguntas anónimas
it: Consenti domande anonime
ko_kr: 익명 질문 허용
pt_pt: Permitir perguntas anônimas
vi: Cho phép câu hỏi ẩn danh
zh_hans: 允许匿名提问
zh_hant: 允許匿名提問

source: LN_Meeting_QA_Allow_Attendees_View_40651
es: Permitir que los asistentes vean
it: Consenti agli spettatori di visualizzare
ko_kr: 참석자가 볼 수 있도록 허용
pt_pt: Permitir que participantes visualizem
vi: Cho phép người dự thính xem
zh_hans: 允许参会者查看
zh_hant: 允許參會者查看

source: LN_Meeting_QA_View_Answered_Questions_40651
es: solo preguntas respondidas
it: solo domande con risposta
ko_kr: 답변된 질문만
pt_pt: apenas perguntas respondidas
vi: chỉ những câu hỏi đã được trả lời
zh_hans: 仅已回答的问题
zh_hant: 僅已回答的問題

source: LN_Meeting_QA_View_All_Questions_40651
es: todas las preguntas
it: tutte le domande
ko_kr: 모든 질문
pt_pt: todas as perguntas
vi: tất cả câu hỏi
zh_hans: 所有问题
zh_hant: 所有問題

source: LN_Meeting_QA_Allow_Attendees_Upvote_40651
es: Los asistentes pueden votar a favor
it: Gli spettatori possono dare voto a favore
ko_kr: 참석자가 찬성할 수 있습니다
pt_pt: Participantes podem curtir
vi: Người dự thính có thể thích
zh_hans: 参会者可以点击赞同
zh_hant: 參會者可以點擊贊同

source: LN_Meeting_QA_Allow_Attendees_Comment_40651
es: Los asistentes pueden comentar
it: Gli spettatori possono commentare
ko_kr: 참석자가 의견을 말할 수 있습니다
pt_pt: Participantes podem comentar
vi: Người dự thính có thể bình luận
zh_hans: 参会者可以评论
zh_hant: 參會者可以評論

source: LN_Meeting_QA_All_Questions_40651
es: Todas las preguntas
it: Tutte le domande
ko_kr: 모든 질문
pt_pt: Todas as perguntas
vi: Tất cả câu hỏi
zh_hans: 所有问题
zh_hant: 所有問題

source: LN_Meeting_QA_My_Questions_40651
es: Mis preguntas
it: Le mie domande
ko_kr: 내 질문
pt_pt: Minhas perguntas
vi: Câu hỏi của tôi
zh_hans: 我的问题
zh_hant: 我的問題

source: LN_Meeting_QA_Welcome_Title_40651
es: Bienvenido
it: Benvenuto
ko_kr: 환영합니다.
pt_pt: Bem-vindo!
vi: Chào mừng
zh_hans: 欢迎
zh_hant: 歡迎

source: LN_Meeting_QA_Welcome_Message_40651
es: Siéntase libre de hacerles preguntas al anfitrión y a los panelistas
it: Puoi liberamente porre domande all'ospite e agli esperti
ko_kr: 호스트와 토론자에게 자유롭게 질문하십시오.
pt_pt: Fique à vontade para fazer perguntas ao anfitrião e aos palestrantes
vi: Hãy cứ đặt câu hỏi cho người chủ trì và người tham gia chính
zh_hans: 可随时询问主持人和嘉宾问题
zh_hant: 可隨時詢問主持人和嘉賓問題

source: LN_Meeting_QA_No_Asked_Questions_40651
es: Usted no hizo preguntas
it: Non hai posto alcuna domanda
ko_kr: 아무 것도 질문하지 않았습니다
pt_pt: Você não fez nenhuma pergunta
vi: Bạn chưa đặt câu hỏi nào
zh_hans: 你没有问过任何问题
zh_hant: 您沒有問過任何問題

source: LN_Meeting_QA_Private_Answer_40651
es: Respuesta privada
it: Risposta privata
ko_kr: 비공개 답변
pt_pt: Resposta privada
vi: Câu trả lời riêng tư
zh_hans: 私密回复
zh_hant: 私密回復

source: LN_Meeting_QA_Show_40651
es: Mostrar todo
it: Mostra tutti
ko_kr: 모두 표시
pt_pt: Exibir todos
vi: Hiển thị tất cả
zh_hans: 显示所有内容
zh_hant: 顯示所有內容

source: LN_Meeting_QA_Collapse_40651
es: Comprimir todo
it: Comprimi tutto
ko_kr: 모두 축소
pt_pt: Fechar todas
vi: Thu gọn tất cả
zh_hans: 收起所有
zh_hant: 收起所有

source: LN_Meeting_QA_Attend_Comment_40651
es: Comentar
it: Commento
ko_kr: 의견
pt_pt: Comentar
vi: Bình luận
zh_hans: 评论
zh_hant: 評論

source: LN_Meeting_QA_End_Live_Answer_40651
es: Esta pregunta se respondió en vivo
it: Questa domanda ha ricevuto una risposta dal vivo
ko_kr: 이 질문은 실시간으로 답변되었습니다.
pt_pt: Esta pergunta foi respondida ao vivo
vi: Câu hỏi này đã được trả lời trực tiếp
zh_hans: 这个问题已被在线回答了
zh_hant: 這個問題已被線上回答了

source: LN_Meeting_QA_Type_Answer_40651
es: Escriba su respuesta
it: Digita risposta
ko_kr: 대답 입력
pt_pt: Digitar resposta
vi: Nhập câu trả lời
zh_hans: 输入回答
zh_hant: 輸入回答

source: LN_Meeting_QA_My_Question_40651
es: Mi pregunta
it: La mia domanda
ko_kr: 내 질문
pt_pt: Minha pergunta
vi: Câu hỏi của Tôi
zh_hans: 我的问题
zh_hant: 我的問題

source: LN_Meeting_QA_Reopen_40651
es: Volver a abrir
it: Riapri
ko_kr: 다시 열기
pt_pt: Abrir novamente
vi: Mở lại
zh_hans: 重新打开
zh_hant: 重新打開

source: LN_Meeting_QA_Add_Answer_40651
es: Escriba su respuesta aquí.
it: Digita qui la risposta…
ko_kr: 여기에 답변 입력…
pt_pt: Digite sua resposta aqui...
vi: Nhập câu trả lời của bạn tại đây...
zh_hans: 在这里输入你的回答...
zh_hant: 在這裏輸入你的回答...

source: LN_Meeting_QA_Add_Comment_40651
es: Escriba su comentario aquí.
it: Digita qui il commento…
ko_kr: 여기에 의견 입력…
pt_pt: Digite seu comentário aqui...
vi: Nhập bình luận của bạn tại đây…
zh_hans: 在这里输入你的评论...
zh_hant: 在這裏輸入你的評論...

source: LN_Meeting_QA_Unread_Questions_40651
es: Preguntas y respuestas, %ld preguntas sin leer
it: D&R, %ld domande non lette
ko_kr: Q&A, 읽지 않은 질문 %ld개
pt_pt: Q&A, %ld perguntas não lidas
vi: Hỏi đáp, %ld câu hỏi chưa đọc
zh_hans: 问答，%ld条未读问题
zh_hant: 問答，%ld條未讀問題

source: LN_Accessibility_OpenDefaultBrowser_39412
es: se abre en un navegador predeterminado
it: apre nel browser predefinito
ko_kr: 기본 브라우저에서 엽니다
pt_pt: abra no seu navegador padrão
vi: mở trong trình duyệt mặc định của bạn
zh_hans: 在默认浏览器中打开
zh_hant: 在默認流覽器中打開

source: LN_Accessibility_Link_39412
es: enlace
it: link
ko_kr: 링크 연결
pt_pt: conecte
vi: liên kết
zh_hans: 链接
zh_hant: 鏈接

source: LN_Accessibility_RemoteControlWondow_43656
es: Seleccionado(s)
it: Selezionato
ko_kr: 선택됨
pt_pt: Selecionado
vi: Đã chọn
zh_hans: 选中
zh_hant: 選中

source: LN_Plist_Stop_Audio_Share_21795
es: Dejar de compartir el audio
it: Interrompi condivisione audio
ko_kr: 오디오 공유 중지
pt_pt: Parar compartilhamento de áudio
vi: Dừng chia sẻ âm thanh
zh_hans: 停止音频共享
zh_hant: 停止音頻共用

source: LN_Fit_Share_Audio_21795
es: Está compartiendo el sonido de la computadora
it: Stai effettuando la condivisione dell'audio del computer
ko_kr: 컴퓨터 소리 공유 중입니다
pt_pt: Você está compartilhando o som do computador
vi: Bạn đang chia sẻ âm thanh máy tính
zh_hans: 你正在共享电脑音频
zh_hant: 你正在共用電腦音頻

source: LN_Fit_Viewing_Audio_21795
es: %@ está compartiendo el sonido de la computadora
it: %@ sta condividendo l'audio del computer
ko_kr: %@님이 컴퓨터 소리를 공유합니다
pt_pt: %@ está compartilhando o áudio do computador
vi: %@ đang chia sẻ âm thanh máy tính
zh_hans: %@正在共享电脑音频
zh_hant: %@正在共用電腦音頻

source: LN_Share_Sound_Only_21795
es: Solo el sonido de la computadora
it: Solo musica o solo audio computer
ko_kr: 컴퓨터 소리만
pt_pt: Somente som de computador
vi: Chỉ âm nhạc hoặc âm thanh máy tính
zh_hans: 仅电脑音频
zh_hant: 僅電腦音頻

source: LN_Share_Camera_21795
es: Contenido de la segunda cámara
it: Contenuto della seconda videocamera
ko_kr: 두 번째 카메라의 콘텐츠
pt_pt: Conteúdo da segunda câmera
vi: Nội dung từ camera thứ 2
zh_hans: 第二摄像头的内容
zh_hant: 第二攝像頭的內容

source: LN_Share_Audio_Error_By_Send_Share_21795
es: No puede compartir el sonido de la computadora mientras otros participantes comparten la pantalla.
it: Impossibile condividere l'audio del computer mentre altri partecipanti condividono il proprio schermo.
ko_kr: 다른 참가자가 화면 공유 중인 동안 귀하의 컴퓨터 소리를 공유할 수 없습니다.
pt_pt: Você não pode compartilhar o som do seu computador enquanto outros participantes compartilham a tela.
vi: Bạn không thể chia sẻ âm thanh máy tính khi có một người tham gia khác đang chia sẻ màn hình.
zh_hans: 其他参会者共享屏幕时，你无法共享电脑声音。
zh_hant: 其他參會者共用螢幕時，您無法共用電腦聲音。
