Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: Failed to detect your speaker. Please make sure your speaker is properly connected.
es: No se pudo detectar su altavoz. Asegúrese de que su altavoz esté conectado correctamente.
it: Impossibile rilevare l'altoparlante. Accertati che l'altoparlante sia connesso correttamente.
ko_kr: 스피커를 감지하지 못했습니다. 스피커가 올바르게 연결되어 있는지 확인하십시오.
pt_pt: Falha ao detectar seu alto-falante. Certifique-se de que seu alto-falante esteja conectado corretamente.
vi: Không thể phát hiện loa của bạn. Đảm bảo rằng loa của bạn được kết nối đúng cách.
zh_hans: 无法检测到你的扬声器。请确保你的扬声器正确连接。
zh_hant: 無法檢測到您的揚聲器。請確保你的揚聲器正確連接。

source: Your speaker has changed to %@ and will now be used.
es: Su altavoz ha cambiado a %@ y será utilizado ahora.
it: L'altoparlante è passato a %@, attualmente in uso.
ko_kr: 스피커가 %@(으)로 변경되었으며 이제 사용됩니다.
pt_pt: Seu alto-falante foi alterado para %@ e será utilizado agora.
vi: Loa của bạn đã đổi thành %@ và bây giờ sẽ được sử dụng.
zh_hans: 你的麦克风已被更换成 %@ 。
zh_hant: 您的麥克風已被更換成 %@ 。

source: Failed to detect your microphone and speaker. Please make sure your devices are properly connected.
es: No se pudieron detectar su micrófono ni su altavoz. Asegúrese de que sus dispositivos estén conectados correctamente.
it: Impossibile rilevare microfono e altoparlante. Accertati che i dispositivi siano connessi correttamente.
ko_kr: 마이크 및 스피커를 감지하지 못했습니다. 장치가 올바르게 연결되어 있는지 확인하십시오.
pt_pt: Falha ao detectar seu microfone e alto-falante. Certifique-se de que seus dispositivos estejão conectados corretamente.
vi: Không thể phát hiện micrô và loa của bạn. Đảm bảo rằng các thiết bị của bạn được kết nối đúng cách.
zh_hans: 无法检测到你的麦克风和扬声器，请确认你的设备连接正确。
zh_hant: 無法檢測到您的麥克風和揚聲器，請確認您的設備連接正確。

source: Failed to detect your microphone. Please make sure your microphone is properly connected.
es: No se pudo detectar su micrófono. Asegúrese de que su micrófono esté conectado correctamente.
it: Impossibile rilevare il microfono. Accertati che il microfono sia connesso correttamente.
ko_kr: 마이크를 감지하지 못했습니다. 마이크가 올바르게 연결되어 있는지 확인하십시오.
pt_pt: Falha ao detectar seu microfone. Certifique-se de que seu microfone esteja conectado corretamente.
vi: Không thể phát hiện micrô của bạn. Đảm bảo rằng micrô của bạn được kết nối đúng cách.
zh_hans: 无法检测到你的麦克风，请确认你的麦克风连接正确。
zh_hant: 無法檢測到您的麥克風，請確認您的麥克風連接正確。

source: Failed to detect your microphone. Please make sure your microphone is properly connected. Your speaker has changed to %@ and will now be used.
es: No se pudo detectar su micrófono. Asegúrese de que su micrófono esté conectado correctamente. Su altavoz ha cambiado a %@ y será utilizado ahora.
it: Impossibile rilevare il microfono. Accertati che il microfono sia connesso correttamente. Il tuo altoparlante è passato a %@ e ora sarà utilizzato.
ko_kr: 마이크를 감지하지 못했습니다. 마이크가 올바르게 연결되어 있는지 확인하십시오. 스피커가 %@(으)로 변경되었으며 이제 사용됩니다.
pt_pt: Falha ao detectar seu microfone. Certifique-se de que seu microfone esteja conectado corretamente. Seu alto-falante foi alterado para %@ e será utilizado agora.
vi: Không thể phát hiện micrô của bạn. Đảm bảo rằng micrô của bạn được kết nối đúng cách. Loa của bạn đã đổi thành %@ và bây giờ sẽ được sử dụng.
zh_hans: 无法检测到你的麦克风，请确保你的麦克风连接正确， 其已被更换成%@。
zh_hant: 無法檢測到您的麥克風，請確保您的麥克風連接正確， 其已被更換成%@。

source: Your microphone has changed to %@ and will now be used.
es: Su micrófono ha cambiado a %@ y será utilizado ahora.
it: Il microfono è passato a %@, attualmente in uso.
ko_kr: 마이크가 %@(으)로 변경되었으며 이제 사용됩니다.
pt_pt: Seu microfone foi alterado para %@ e será utilizado agora.
vi: Micrô của bạn đã đổi thành %@ và bây giờ sẽ được sử dụng.
zh_hans: 你的麦克风已被更换成 %@ 。
zh_hant: 您的麥克風已被更換成 %@ 。

source: Your microphone has changed to %@ and will now be used. Your speaker has changed to %@ and will now be used.
es: Su micrófono ha cambiado a %@ y será utilizado ahora. Su altavoz ha cambiado a %@ y será utilizado ahora.
it: Il microfono è passato a %@, attualmente in uso. L'altoparlante è passato a %@, attualmente in uso.
ko_kr: 마이크가 %@(으)로 변경되었으며 이제 사용됩니다. 스피커가 %@(으)로 변경되었으며 이제 사용됩니다.
pt_pt: Seu microfone foi alterado para %@ e será utilizado agora. Seu alto-falante foi alterado para %@ e será utilizado agora.
vi: Micrô của bạn đã đổi thành %@ và bây giờ sẽ được sử dụng. Loa của bạn đã đổi thành %@ và bây giờ sẽ được sử dụng.
zh_hans: 你的麦克风已被更换成 %@，你的扬声器已被更换成 %@。
zh_hant: 您的麥克風已被更換成 %@，您的揚聲器已被更換成 %@。

source: Failed to detect your speaker. Please make sure your speaker is properly connected. Your microphone has changed to %@ and will now be used.
es: No se pudo detectar su altavoz. Asegúrese de que su altavoz esté conectado correctamente. Su micrófono ha cambiado a %@ y será utilizado ahora.
it: Impossibile rilevare l'altoparlante. Accertati che l'altoparlante sia connesso correttamente. Il tuo microfono è passato a %@ e ora sarà utilizzato.
ko_kr: 스피커를 감지하지 못했습니다. 스피커가 올바르게 연결되어 있는지 확인하십시오. 마이크가 %@(으)로 변경되었으며 이제 사용됩니다.
pt_pt: Falha ao detectar seu alto-falante. Certifique-se de que seu alto-falante esteja conectado corretamente. Seu microfone foi alterado para %@ e será utilizado agora.
vi: Không thể phát hiện loa của bạn. Đảm bảo rằng loa của bạn được kết nối đúng cách. Micrô của bạn đã đổi thành %@ và bây giờ sẽ được sử dụng.
zh_hans: 无法检测到你的扬声器，请确保你的扬声器连接正确， 其已被更换成%@。
zh_hant: 無法檢測到您的揚聲器，請確保您的揚聲器連接正確， 其已被更換成%@。

source: Manage cloud storage
es: Administrar el almacenamiento en la nube
it: Gestisci memoria cloud
ko_kr: 클라우드 저장소 관리
pt_pt: Gerenciar armazenamento em nuvem
vi: Quản lý lưu trữ đám mây
zh_hans: 管理会议云空间
zh_hant: 管理會議雲空間

source: Cloud recording not started.
es: No se ha iniciado la grabación en la nube.
it: Registrazione cloud non avviata.
ko_kr: 클라우드 기록 시작되지 않음.
pt_pt: Gravação em nuvem não iniciada.
vi: Ghi lại trên đám mây chưa bắt đầu.
zh_hans: 云录制未启动。
zh_hant: 雲錄製未啟動。

source: Meeting audio may not be fully recorded.
es: Puede que el audio de la reunión no se grabe por completo.
it: L'audio della riunione potrebbe non essere completamente registrato.
ko_kr: 회의 오디오가 모두 기록되지 않을 수 있습니다.
pt_pt: O áudio da reunião pode não ser gravado completamente.
vi: Âm thanh cuộc họp có thể không được ghi đầy đủ.
zh_hans: 会议音频可能没有被完整录制。
zh_hant: 會議音頻可能沒有被完整錄製。

source: Same as System
es: Igual que el Sistema
it: Come il sistema
ko_kr: 시스템과 동일
pt_pt: O Mesmo que o Sistema
vi: Giống như Hệ thống
zh_hans: 系统默认
zh_hant: 系統默認

source: Record on this computer
es: Grabar en esta computadora
it: Registra su questo computer
ko_kr: 이 컴퓨터에 기록
pt_pt: Gravar neste computador
vi: Ghi trên máy tính này
zh_hans: 本地录制
zh_hant: 本地錄製

source: Your account has used up all of the cloud storage space currently available. To record to the cloud, delete some older recordings or upgrade your cloud recording plan.
es: Su cuenta ha utilizado todo el espacio de almacenamiento en la nube actualmente disponible. Para grabar en la nube, elimine grabaciones más antiguas o actualice su plan de grabaciones en la nube.
it: L'account ha terminato lo spazio di archiviazione sul cloud attualmente disponibile. Per registrare sul cloud, elimina le registrazioni meno recenti o aggiorna il piano di registrazione cloud.
ko_kr: 현재 귀하의 계정에 할당된 클라우드 저장소 공간을 모두 사용했습니다. 클라우드에 기록하려면 이전 기록 일부를 삭제하거나 클라우드 기록 요금제를 업그레이드하십시오.
pt_pt: Sua conta usou todo o espaço de armazenamento em nuvem atualmente disponível. Para gravar na nuvem, exclua algumas gravações mais antigas ou faça um upgrade no seu plano de gravação em nuvem.
vi: Tài khoản của bạn đã dùng hết dung lượng lưu trữ đám mây khả dụng. Để ghi vào đám mây, hãy xóa một số bản ghi cũ hoặc nâng cấp phiên bản ghi lại trên đám mây của bạn.
zh_hans: 你的帐号可用的云空间已满，要记录到云端，请删除一些早期录制文件或购买更多空间。
zh_hant: 您的帳號可用的雲空間已滿，要記錄到雲端，請刪除一些早期錄製文檔或購買更多空間。

source: Your account has used up all of the cloud storage space currently available. To record to the cloud, delete some older recordings.
es: Su cuenta ha utilizado todo el espacio de almacenamiento en la nube actualmente disponible. Para grabar en la nube, elimine grabaciones más antiguas.
it: L'account ha terminato lo spazio di archiviazione sul cloud attualmente disponibile. Per registrare sul cloud, elimina le registrazioni meno recenti.
ko_kr: 현재 귀하의 계정에 할당된 클라우드 저장소 공간을 모두 사용했습니다. 클라우드에 기록하려면 이전 기록 일부를 삭제하십시오.
pt_pt: Sua conta usou todo o espaço de armazenamento em nuvem atualmente disponível. Para gravar na nuvem, exclua algumas gravações mais antigas.
vi: Tài khoản của bạn đã dùng hết dung lượng lưu trữ đám mây khả dụng. Để ghi vào đám mây, hãy xóa một số bản ghi cũ.
zh_hans: 你的帐号可用的云空间已满，请删除一些早期录制文件。
zh_hant: 您的帳號可用的雲空間已滿，請刪除一些早期錄製文檔。

source: Host has used the maximum storage space available. To record to the cloud, ask the meeting organizer to delete some older recordings or upgrade the cloud recording plan.
es: El anfitrión ha utilizado el máximo de espacio de almacenamiento en la nube disponible. Para grabar en la nube, pida al organizador de la reunión que elimine grabaciones más antiguas o que actualice su plan de grabaciones en la nube.
it: L'ospite ha utilizzato lo spazio di memoria massimo disponibile. Per registrare sul cloud, chiedi all'organizzatore della riunione di eliminare alcune registrazioni o di aggiornare il piano di registrazione su cloud.
ko_kr: 호스트가 사용 가능한 최대 저장소 공간을 모두 사용했습니다. 클라우드에 기록하려면 회의 주최자에게 이전 기록 일부를 삭제하거나 클라우드 기록 요금제를 업그레이드하도록 요청하십시오.
pt_pt: O anfitrião usou o espaço máximo de armazenamento disponível. Para gravar na nuvem, peça para o organizador da reunião excluir algumas gravações mais antigas ou fazer um upgrade do plano de gravação em nuvem.
vi: Người chủ trì đã sử dụng không gian lưu trữ tối đa có sẵn. Để ghi trên đám mây, hãy yêu cầu người tổ chức cuộc họp xóa một số bản ghi cũ hoặc nâng cấp phiên bản ghi trên đám mây của bạn.
zh_hans: 主持人购买的云空间已满，要记录到云端，请会议组织者删除一些早期录制文件或购买更多空间。
zh_hant: 主持人購買的雲空間已滿，要記錄到雲端，請會議組織者刪除一些早期錄製文件或購買更多空間。

source: Coud storage does not have enough space. Please contact host to upgrade plan or remove some old recording files.
es: El almacenamiento en la nube no tiene suficiente espacio. Comuníquese con el anfitrión para actualizar el plan o elimine archivos de grabaciones antiguas.
it: Spazio insufficiente per la registrazione cloud. Contatta l'ospite per aggiornare il piano o rimuovi alcuni vecchi file di registrazione.
ko_kr: 클라우드 저장소에 충분한 공간이 없습니다. 호스트에게 연락하여 요금제를 업그레이드하거나 이전 기록 파일 일부를 삭제하십시오.
pt_pt: Espaço insuficiente no armazenamento em nuvem. Entre em contato com o anfitrião para fazer upgrade do plano ou remover alguns arquivos de gravação antigos.
vi: Kho lưu trữ trên đám mây không có đủ không gian. Vui lòng liên hệ với người chủ trì để nâng cấp gói hoặc xóa một số tệp bản ghi cũ.
zh_hans: 会议云空间不足，请联系主持人进行升级或者删除一些旧的录制文件。
zh_hant: 會議雲空間不足，請聯繫主持人進行升級或者刪除一些舊的錄製文檔。

source: Cannot connect to Zoom Rooms. Please enter the meeting ID or select Presentation on iPad controller.
es: No se puede conectar a Zoom Room. Introduzca el ID de la reunión o seleccione Presentación en el controlador del iPad.
it: Impossibile connettersi a Zoom Room. Inserisci l'ID della riunione o seleziona Presentazione sulla periferica dell'iPad.
ko_kr: Zoom Room에 연결할 수 없습니다. 회의 ID를 입력하거나 iPad 컨트롤러에서 프레젠테이션을 선택합니다.
pt_pt: Não é possível conectar ao Zoom Room. Insira o ID da reunião ou selecione Apresentação no controle do iPad.
vi: Không thể kết nối với Zoom Room. Vui lòng nhập ID cuộc họp hoặc chọn Thuyết trình trên bộ điều khiển iPad.
zh_hans: 无法连接到Zoom Room。请在iPad控制器上输入会议ID或选择演示。
zh_hant: 無法連線至Zoom Room。請輸入會議ID或在iPad控制器上選取共享。

source: Network error, please try later.
es: Error de la red. Inténtelo de nuevo más tarde.
it: Errore di rete. Riprova più tardi.
ko_kr: 네트워크 오류입니다. 나중에 다시 시도해 주십시오.
pt_pt: Erro de rede. Tente novamente mais tarde.
vi: Lỗi mạng. Vui lòng thử lại sau.
zh_hans: 网络错误。请稍后重试。
zh_hant: 網路錯誤，請稍後再試。

source: Sharing screen to "%@"
es: Pantalla compartida con "%@"
it: Condivisione dello schermo a "%@"
ko_kr: "%@"에 화면 공유 중
pt_pt: Compartilhando tela com "%@"
vi: Chia sẻ màn hình với "%@"
zh_hans: 正在共享屏幕到 "%@"
zh_hant: 正在共享屏幕到 "%@"

source: The file size exceeds the limitation (512MB) and cannot be uploaded.
es: El tamaño de este archivo supera el límite (512 MB) y no se puede cargar.
it: Le dimensioni del file superano il limite consentito (512 MB): il file non può essere caricato.
ko_kr: 파일 크기가 제한된 크기(512MB)를 초과하며 업로드할 수 없습니다.
pt_pt: O tamanho do arquivo excede o limite (512MB) e não pode ser carregado.
vi: Kích thước tệp vượt quá giới hạn (512MB) và không thể tải lên.
zh_hans: 文件超出限制(512M)无法上传。
zh_hant: 文檔超出限制(512M)無法上傳。

source: (Optional)
es: (Opcional)
it: (Facoltativo)
ko_kr: (선택 사항)
pt_pt: (Opcional)
vi: (Tùy chọn)
zh_hans: （可选的）
zh_hant: （可選的）

source: Audio sub menu
es: Submenú del audio
it: Sottomenù audio
ko_kr: 오디오 하위 메뉴
pt_pt: Sub menu de áudio
vi: Menu phụ âm thanh
zh_hans: 音频子菜单
zh_hant: 音頻子菜單

source: Video sub menu
es: Submenú del video
it: Sottomenù video
ko_kr: 비디오 하위 메뉴
pt_pt: Submenu de vídeo
vi: Thư mục phụ video
zh_hans: 视频子菜单
zh_hant: 視頻子菜單

source: Multiple Share sub menu
es: Submenú de la función compartir a varios
it: Sottomenu condivisione multipla
ko_kr: 복수 공유 하위 메뉴
pt_pt: Submenu de Compartilhamento Múltiplo
vi: Nhiều Menu phụ Chia sẻ
zh_hans: 多人共享子菜单
zh_hant: 多人共享子菜單

source: has joined the meeting
es: se ha unido a la reunión
it: si è unito alla riunione
ko_kr: 님이 회의에 참가했습니다
pt_pt: ingressou na reunião
vi: đã tham gia cuộc họp
zh_hans: 加入了会议
zh_hant: 加入了會議

source: has left the meeting
es: ha abandonado la reunión
it: ha lasciato la riunione
ko_kr: 님이 회의에서 나갔습니다
pt_pt: saiu da reunião
vi: đã rời cuộc họp
zh_hans: 离开了会议
zh_hant: 離開了會議

source: All panelists can share
es: Todos los panelistas pueden compartir
it: Tutti gli esperti possono condividere
ko_kr: 모든 토론자가 공유 가능
pt_pt: Todos os palestrantes podem compartilhar
vi: Tất cả những người tham gia chính có thể chia sẻ
zh_hans: 允许所有嘉宾共享
zh_hant: 允許所有嘉賓共享

source: All panelists can start sharing when someone else is sharing
es: Todos los panelistas pueden comenzar a compartir cuando otro está compartiendo
it: Tutti gli esperti possono iniziare a condividere quando qualcun altro condivide
ko_kr: 누군가가 공유 중인 경우 모든 토론자가 공유를 시작할 수 있습니다
pt_pt: Todos os palestrantes podem começar a compartilhar quando alguém estiver compartilhando
vi: Tất cả những người tham gia chính có thể bắt đầu chia sẻ khi có người khác đang chia sẻ
zh_hans: 当其他人共享屏幕时,所有嘉宾都可以开始共享
zh_hant: 當其他人共享屏幕時,所有嘉賓都可以開始共享

source: All participants can share
es: Todos los participantes pueden compartir
it: Tutti i partecipanti possono condividere
ko_kr: 모든 참가자가 공유 가능
pt_pt: Vários participantes podem compartilhar
vi: Tất cả những người tham gia có thể chia sẻ
zh_hans: 允许所有参会者共享
zh_hant: 允許所有參會者共享

source: All participants can start sharing when someone else is sharing
es: Todos los participantes pueden comenzar a compartir cuando otro está compartiendo
it: Tutti i partecipanti possono iniziare a condividere quando qualcun altro condivide
ko_kr: 누군가가 공유 중인 경우 모든 참가자가 공유를 시작할 수 있습니다
pt_pt: Todos os participantes podem começar a compartilhar quando alguém estiver compartilhando
vi: Tất cả những người tham gia có thể bắt đầu chia sẻ khi có người khác đang chia sẻ
zh_hans: 当其他人共享屏幕时，所有参会者都可以开始共享
zh_hant: 當其他人共享螢幕時，所有參會者都可以開始共享

source: Only host can share
es: Únicamente el anfitrión puede compartir
it: Solo l'ospite può condividere
ko_kr: 호스트만 공유 가능
pt_pt: Somente o anfitrião pode compartilhar
vi: Chỉ người chủ trì có thể chia sẻ
zh_hans: 仅主持人有权共享屏幕
zh_hant: 僅主持人有權共享螢幕

source: Only host can start sharing when someone else is sharing
es: Únicamente el anfitrión puede comenzar a compartir cuando otro está compartiendo
it: Solo l'ospite può iniziare a condividere quando qualcun altro condivide
ko_kr: 누군가가 공유 중인 경우 호스트만 공유를 시작할 수 있습니다
pt_pt: Somente o anfitrião pode começar a compartilhar quando alguém está compartilhando
vi: Chỉ người chủ trì có thể bắt đầu chia sẻ khi có người khác đang chia sẻ
zh_hans: 当其他人共享屏幕时，仅主持人有权开始共享
zh_hant: 當其他人共享螢幕時，僅主持人有權開始共享

source: Please wait. The webinar will begin soon.
es: Por favor espere. El seminario web comenzará pronto.
it: Attendere. Il webinar sta per iniziare.
ko_kr: 기다려 주십시오. 웨비나가 곧 시작됩니다.
pt_pt: Aguarde. O webinar será iniciado em breve.
vi: Vui lòng đợi. hội thảo trực tuyến sẽ sớm bắt đầu.
zh_hans: 请稍候。 网络研讨会即将开始。
zh_hant: 請稍候。網絡研討會即將開始。

source: Move focus to next window
es: Mover el foco a la siguiente ventana
it: Sposta il focus alla finestra successiva
ko_kr: 다음 창으로 포커스 이동
pt_pt: Mover foco para próxima janela
vi: Chuyển Tập trung sang Cửa sổ Tiếp theo
zh_hans: 将焦点切到下一个窗口
zh_hant: 將焦點切到下一個窗口

source: You can also use the "Control + \" to show/hide meeting controls
es: También puede usar "Control + \" para mostrar/ocultar los controles de reunión
it: È inoltre possibile utilizzare "Control + \" per mostrare/nascondere i controlli della riunione
ko_kr: "Control + \"를 사용하여 회의 컨트롤을 표시하거나 숨길 수도 있습니다.
pt_pt: Você pode também usar "Control + \" para exibir/ocultar os controles de reunião
vi: Bạn cũng có thể dùng "Control + \" để hiện/ẩn các nút điều khiển cuộc họp
zh_hans: 你可以使用 "Control + \"去显示或隐藏会议控制栏
zh_hant: 您可以使用 "Control + \"去顯示或隱藏會議控制欄

source: Always show meeting controls
es: Mostrar siempre los controles de reunión
it: Mostra sempre i controlli riunione
ko_kr: 회의 컨트롤 항상 표시
pt_pt: Sempre exibir controles de reunião
vi: Luôn hiện các nút điều khiển cuộc họp
zh_hans: 始终显示会议控制栏
zh_hant: 總是顯示會議控制欄

source: Your account has been locked due to multiple failed login attempts
es: Su cuenta se ha bloqueado debido a múltiples intentos de inicio de sesión fallidos
it: L'account è stato bloccato a causa del numero troppo elevato di tentativi di accesso non riusciti
ko_kr: 로그인에 여러 번 실패하여 계정이 잠겼습니다
pt_pt: A sua conta foi bloqueada devido a várias tentativas de login malsucedidas
vi: Tài khoản của bạn đã bị khóa do nhiều lần đăng nhập không thành công
zh_hans: 你的账号在多次尝试登陆失败后已经被锁定
zh_hant: 您的賬號在多次嘗試登陸失敗後已經被鎖定

source: You cannot minimize Zoom when you are sharing Zoom windows
es: No se puede minimizar a Zoom mientras comparte las ventanas de Zoom.
it: Impossibile ridurre a icona Zoom durante la condivisione delle finestre Zoom
ko_kr: Zoom 창을 공유하는 동안에는 Zoom을 최소화할 수 없습니다
pt_pt: Você não pode minimizar o Zoom enquanto estiver compartilhando janelas do Zoom
vi: Bạn không thể thu nhỏ Zoom khi đang chia sẻ các cửa sổ Zoom
zh_hans: 你在共享Zoom窗口时不能最小化Zoom
zh_hant: 您在共享Zoom窗口時不能最小化Zoom

source: %@ has started screen share, choose Options to view
es: %@ ha comenzado a compartir pantalla; elija opciones de visualización
it: %@ ha avviato la condivisione dello schermo, scegli Opzioni per visualizzare
ko_kr: %@이(가) 화면 공유를 시작했습니다. 보려는 옵션을 선택하십시오.
pt_pt: %@ iniciou o compartilhamento de tela. Selecione Opções para visualizar
vi: %@ đã bắt đầu chia sẻ màn hình, chọn Tùy chọn để xem
zh_hans: %@开始共享屏幕,选择选项观看
zh_hant: %@開始共享屏幕,選擇選項觀看

source: [New notification]
es: [Nueva notificación]
it: [Nuova notifica]
ko_kr: [새 알림]
pt_pt: [Nova notificação]
vi: [Thông báo mới]
zh_hans: [新通知]
zh_hant: [新通知]

source: Advanced Sharing Options...
es: Opciones avanzadas de la función compartir...
it: Opzioni di condivisione avanzate...
ko_kr: 고급 공유 옵션...
pt_pt: Opções de Compartilhamento Avançadas...
vi: Tùy chọn chia sẻ nâng cao...
zh_hans: 高级共享选项...
zh_hant: 高級共享選項...

source: Advanced Sharing Options
es: Opciones avanzadas de la función compartir
it: Opzioni di condivisione avanzate
ko_kr: 고급 공유 옵션
pt_pt: Opções de Compartilhamento Avançadas
vi: Tùy chọn chia sẻ nâng cao
zh_hans: 高级共享选项
zh_hant: 高級共享選項

source: Save emojis from any chat
es: Guardar emojis de cualquier chat
it: Salva gli emoji da qualunque chat
ko_kr: 모든 채팅에서 이모지 저장
pt_pt: Salvar emojis de qualquer bate-papo
vi: Lưu biểu tượng cảm xúc từ cuộc trò chuyện bất kỳ
zh_hans: 从任何聊天中保存表情
zh_hant: 從任何聊天中保存表情

source: Right click any image in a chat window, then choose "Add to emoji"
es: Hacer clic con el botón derecho en cualquier imagen en la ventana del chat, luego elegir "Añadir un emoji"
it: Clicca con il tasto destro su una qualunque immagine in una finestra di chat, poi seleziona "Aggiungi a emoji"
ko_kr: 채팅 창에서 이미지를 마우스 오른쪽 클릭하고 "이모지에 추가"를 선택합니다
pt_pt: Clique com o botão direito em uma imagem na janela do bate-papo, e escolha "Adicione a emoji"
vi: Nhấn chuột phải vào hình ảnh bất kỳ trong cửa sổ trò chuyện, sau đó chọn "Thêm vào biểu tượng cảm xúc"
zh_hans: 在聊天窗口中右键单击图片选择"添加到表情"
zh_hant: 在聊天窗口中按右鍵單擊圖片選擇"添加到表情"

source: Upload your own emoji
es: Cargar su propio emoji
it: Carica un'emoji personale
ko_kr: 내 이모지 업로드
pt_pt: Faça upload do seu próprio emoji
vi: Tải lên biểu tượng cảm xúc của riêng bạn
zh_hans: 上传你自己的表情
zh_hant: 上傳您自己的表情

source: Click the menu in the lower right corner
es: Hacer clic en el menú en la esquina inferior derecha
it: Fai clic sul menù nell'angolo in basso a destra
ko_kr: 오른쪽 하단 모서리에 있는 메뉴를 클릭합니다.
pt_pt: Clique no menu no canto inferior direito
vi: Nhấp vào menu ở góc dưới bên phải
zh_hans: 点击右下角的菜单
zh_hant: 點擊右下角的菜單

source: Syncing emojis...
es: Sincronizando emojis...
it: Sincronizzazione emoji in corso...
ko_kr: 이모지를 동기화하는 중...
pt_pt: Sincronizando emojis...
vi: Đang đồng bộ hóa biểu tượng cảm xúc...
zh_hans: 同步表情……
zh_hant: 同步表情……

source: Delete Selected(%d)
es: Eliminar seleccionado(%d)
it: Elimina selezionato (%d)
ko_kr: 선택한 항목 삭제(%d)
pt_pt: Excluir Selecionado(%d)
vi: Xóa mục đã chọn (%d)
zh_hans: 删除选中 (%d)
zh_hant: 刪除選中 (%d)

source: Delete Selected
es: Eliminar Seleccionado
it: Elimina selezionato
ko_kr: 선택한 항목 삭제
pt_pt: Excluir Selecionado
vi: Xóa mục đã chọn
zh_hans: 删除选中
zh_hant: 刪除選中

source: Upload emoji
es: Cargar emoji
it: Carica un'emoji
ko_kr: 이모지 업로드
pt_pt: Fazer upload de emoji
vi: Tải lên biểu tượng cảm xúc
zh_hans: 上传表情
zh_hant: 上傳表情

source: Delete emoji
es: Eliminar emoji
it: Elimina emoji
ko_kr: 이모지 삭제
pt_pt: Excluir emoji
vi: Xóa biểu tượng cảm xúc
zh_hans: 删除表情
zh_hant: 刪除表情

source: Edit
es: Editar
it: Modifica
ko_kr: 편집
pt_pt: Editar
vi: Chỉnh sửa
zh_hans: 编辑
zh_hant: 編輯

source: Added
es: Agregado
it: Aggiunto
ko_kr: 추가됨
pt_pt: Adicionado
vi: Đã thêm
zh_hans: 已添加
zh_hant: 已添加

source: This emoji already exists.
es: Este emoji ya existe.
it: Questa emoji esiste già.
ko_kr: 이 이모지는 이미 있습니다.
pt_pt: Este emoji já existe.
vi: Biểu tượng cảm xúc này đã tồn tại.
zh_hans: 此表情已存在。
zh_hant: 此表情已存在。

source: Add to emoji
es: Añadir un emoji
it: Aggiungi a emoji
ko_kr: 이모지에 추가
pt_pt: Adicionar aos emojis
vi: Thêm vào biểu tượng cảm xúc
zh_hans: 添加为表情
zh_hant: 添加爲表情

source: Saved emojis
es: Emojis guardados
it: Emoji salvati
ko_kr: 저장된 이모지
pt_pt: Emojis salvos
vi: Đã lưu biểu tượng cảm xúc
zh_hans: 我的表情
zh_hant: 我的表情

source: Common emojis
es: Emojis comunes
it: Emoji comuni
ko_kr: 공통 이모지
pt_pt: Emojis comuns
vi: Biểu tượng cảm xúc thường dùng
zh_hans: 基本表情
zh_hant: 基本表情

source: Navigate among Zoom popup windows
es: Explorar en ventanas emergentes de Zoom
it: Spostati fra le finestre popup di Zoom
ko_kr: Zoom 팝업 창 간 이동
pt_pt: Navegar através das janelas pop-up do Zoom
vi: Điều hướng trong các cửa sổ bật lên của Zoom
zh_hans: 在Zoom的弹出窗口中选取
zh_hant: 在Zoom的弹出窗口中选取

source: View the previous 25 video participants in gallery view
es: Ver los 25 participantes de video previos en Gallery View
it: Visualizza i precedenti 25 partecipanti video in vista galleria
ko_kr: 갤러리 보기에서 이전 비디오 참가자 25명 보기
pt_pt: Ver os 25 participantes de vídeo anteriores em Visualização Galeria
vi: Xem 25 người trước tham gia video trong chế độ xem thư viện
zh_hans: 在画廊视图中查看上一组参会者的视频
zh_hant: 在圖庫檢視中查看上一組參會者的視頻

source: View the next 25 video participants in gallery view
es: Ver los 25 participantes de video siguientes en Gallery View
it: Visualizza i successivi 25 partecipanti video in vista galleria
ko_kr: 갤러리 보기에서 다음 비디오 참가자 25명 보기
pt_pt: Ver os próximos 25 participantes de vídeo em Visualização Galeria
vi: Xem 25 người tiếp theo tham gia video trong chế độ xem thư viện
zh_hans: 在画廊视图中查看下一组参会者的视频
zh_hant: 在圖庫檢視中查看下一組參會者的視頻
