Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: %s is calling you from Zoom, click link to join. %s
es: %s le está llamando desde Zoom, pulse en un enlace para entrar. %s
it: %s ti sta chiamando da Zoom, fai clic sul link per entrare. %s
ko_kr: %s님이 Zoom에서 귀하에게 전화를 걸고 있습니다. 링크를 클릭하여 참가하십시오 %s
pt_pt: %s está ligando do Zoom. Clique para ingressar. %s
vi: %s đang gọi bạn từ Zoom, bấm vào liên kết để tham gia. %s
zh_hans: %s 正在通过Zoom呼叫你，点击链接即可参加会议。 %s
zh_hant: %s 正在通過Zoom呼叫您，點擊鏈接即可參加會議。 %s

source: %@ has been invited
es: %@ ha sido invitado
it: %@ è stato invitato
ko_kr: %@님이 초대되었습니다.
pt_pt: %@ foi convidado
vi: %@ đã được mời
zh_hans: 已邀请%@
zh_hant: 已邀請%@

source: %@ and %@ have been invited.
es: %@ y %@ han sido invitados.
it: %@ e %@ sono stati invitati.
ko_kr: %@ 및 %@님이 초대되었습니다.
pt_pt: %@ e %@ outros foram convidados.
vi: %@ và %@ đã được mời.
zh_hans: %@ 和 %@已被邀请。
zh_hant: %@ 和 %@ 已被邀請。

source: %@, %@ and %@ have been invited.
es: %@, %@ y %@ han sido invitados.
it: %@, %@ e %@ sono stati invitati.
ko_kr: %@, %@ 및 %@님이 초대되었습니다.
pt_pt: %@, %@ e %@ foram convidados.
vi: %@, %@ và %@ đã được mời.
zh_hans: 已邀请%@， %@ 和 %@ 。
zh_hant: 已邀請%@， %@ 和 %@ 。

source: %@, %@ and %d others have been invited.
es: %@, %@ y otros %d han sido invitados.
it: %@, %@ e %d altri sono stati invitati.
ko_kr: %@, %@ 및 기타 %d님이 초대되었습니다.
pt_pt: %@, %@ e %d outros foram convidados.
vi: %@, %@ và %d khác đã được mời.
zh_hans: 已邀请%@, %@ 和其他%d个人已被邀请。
zh_hant: 已邀請%@, %@ 和其他%d個人已被邀請。

source: Click to invite participants
es: Pulse para invitar participantes
it: Fai clic per invitare i partecipanti
ko_kr: 클릭하여 참가자를 초대합니다
pt_pt: Clique para convidar participantes
vi: Bấm để mời người tham gia
zh_hans: 点此邀请参会者
zh_hant: 點擊以邀請與會者

source: The invitation URL has been copied to the clipboard
es: La dirección de la invitación se ha copiado al portapapeles
it: L'URL dell'invito è stato copiato negli appunti
ko_kr: 초대 URL이 클립보드에 복사되었습니다.
pt_pt: A URL do convite foi copiado para a área de transferência
vi: URL mời đã được sao chép vào Bảng nhớ tạm
zh_hans: 邀请链接已复制到剪贴板。
zh_hant: 邀請鏈接已複製到剪貼板。

source: is calling...
es: está llamando...
it: sta chiamando...
ko_kr: 님이 전화를 거는 중...
pt_pt: está ligando...
vi: đang gọi...
zh_hans: 正在呼叫...
zh_hant: 呼叫...

source: LN_is_Calling_%@_%d_54635
es: le está llamando desde %@ (%d)
it: ti sta chiamando da %@ (%d)
ko_kr: 님이 %@(%d)에서 귀하에게 전화를 걸고 있습니다
pt_pt: está ligando para você de %@ (%d)
vi: đang gọi bạn từ %@ (%d)
zh_hans: 正从 %@ (%d) 呼叫你
zh_hant: 正從 %@（%d）撥號給您

source: are calling...
es: están llamando...
it: stanno chiamando...
ko_kr: 님이 전화를 거는 중...
pt_pt: estão ligando...
vi: đang gọi...
zh_hans: 正在呼叫...
zh_hant: 呼叫...

source: LN_are_Calling_%@_%d_54635
es: le están llamando desde %@ (%d)
it: ti stanno chiamando da %@ (%d)
ko_kr: 님이 %@(%d)에서 귀하에게 전화를 걸고 있습니다
pt_pt: estão ligando para você de %@ (%d)
vi: đang gọi cho bạn từ %@ (%d)
zh_hans: 正从 %@ (%d) 呼叫你
zh_hant: 正從 %@（%d）撥號給您

source: are calling you. You are already in this meeting.
es: le están llamando. Usted ya está en esta reunión.
it: ti stanno chiamando. Stai già partecipando a questa riunione.
ko_kr: 님이 귀하에게 전화를 거는 중입니다. 귀하는 이미 이 회의에 있습니다.
pt_pt: estão ligando para você. Você já está nesta reunião.
vi: đang gọi cho bạn. Bạn đã tham gia cuộc họp này.
zh_hans: 正在呼叫你，你已在会中。
zh_hant: 正在呼叫您，您已在會中。

source: is calling you. You are already in this meeting.
es: le está llamando. Usted ya está en esta reunión.
it: ti sta chiamando. Stai già partecipando a questa riunione.
ko_kr: 님이 귀하에게 전화를 걸고 있습니다. 귀하는 이미 이 회의에 있습니다.
pt_pt: está ligando para você. Você já está nesta reunião.
vi: đang gọi bạn. Bạn đã tham gia cuộc họp này.
zh_hans: 正在呼叫你，你已在会中。
zh_hant: 正在呼叫您，您已在會中。

source: are calling you. You are already in another meeting, do you want to leave and join this meeting?
es: le están llamando. Usted ya está en otra reunión, ¿quiere salir y entrar a esta reunión?
it: ti stanno chiamando. Sei già in un'altra riunione. Desideri lasciarla e entrare in quest'altra?
ko_kr: 님이 귀하에게 전화를 거는 중입니다. 이미 다른 회의에 참가 중입니다. 나가서 이 회의에 참가하시겠습니까?
pt_pt: estão ligando para você. Você já está em outra reunião. Deseja sair e ingressar nesta reunião?
vi: đang gọi cho bạn. Bạn đã ở trong một cuộc họp khác, bạn có muốn rời khỏi và tham gia cuộc họp này không?
zh_hans: 正在呼叫你，你正在另一场会中，是否要离开并加入本场会议？
zh_hant: 正在呼叫您，您正在另一場會中，是否要離開並加入本場會議？

source: LN_are_Calling_WhenInAnotherMeeting_%@_%d_54635
es: le están invitando a una reunión desde %@ (%d). Usted ya está en otra reunión, ¿desea abandonarla y unirse a esta reunión?
it: ti stanno invitando a una riunione da %@ (%d). Desideri lasciare la riunione corrente e partecipare a quest'altra?
ko_kr: 님이 %@(%d)에서 귀하를 회의에 초대하고 있습니다. 현재 회의에서 나가서 이 회의에 참가하시겠습니까?
pt_pt: estão convidando você para uma reunião de %@ (%d). Você já está em outra reunião. Deseja sair e ingressar nesta reunião?
vi: đang mời bạn tham gia một cuộc họp từ %@ (%d). Bạn có muốn rời cuộc họp hiện tại và tham gia cuộc họp này không?
zh_hans: 邀请你加入%@ (%d)的会议。是否退出当前会议并加入此会议？
zh_hant: 邀請您加入%@（%d）的會議。是否要離開目前會議並加入此會議？

source: is calling you. You are already in another meeting, do you want to leave and join this meeting?
es: le está llamando. Usted ya está en otra reunión, ¿quiere salir y entrar a esta reunión?
it: ti sta chiamando. Sei già in un'altra riunione. Desideri lasciarla e entrare in quest'altra?
ko_kr: 님이 귀하에게 전화를 걸고 있습니다. 이미 다른 회의에 참가 중입니다. 나가서 이 회의에 참가하시겠습니까?
pt_pt: está ligando para você. Você já está em outra reunião. Deseja sair e ingressar nesta reunião?
vi: đang gọi bạn. Bạn đã ở trong một cuộc họp khác, bạn có muốn rời khỏi và tham gia cuộc họp này không?
zh_hans: 正在呼叫你，你正在另一场会中，是否要离开并加入本场会议？
zh_hant: 正在呼叫您，您正在另一場會中，是否要離開並加入本場會議？

source: LN_is_Calling_WhenInAnotherMeeting_%@_%d_54635
es: le está invitando a una reunión desde %@ (%d). Usted ya está en otra reunión, ¿desea abandonarla y unirse a esta reunión?
it: ti sta invitando a una riunione da %@ (%d). Desideri lasciare la riunione corrente e partecipare a quest'altra?
ko_kr: 님이 %@(%d)에서 귀하를 회의에 초대하고 있습니다. 현재 회의에서 나가서 이 회의에 참가하시겠습니까?
pt_pt: está convidando você para uma reunião de %@ (%d). Você já está em outra reunião. Deseja sair e ingressar nesta reunião?
vi: đang mời bạn tham gia một cuộc họp từ %@ (%d). Bạn có muốn rời cuộc họp hiện tại và tham gia cuộc họp này không?
zh_hans: 邀请你加入%@ (%d)的会议。是否退出当前会议并加入此会议？
zh_hant: 邀請您加入%@（%d）的會議。是否要離開目前會議並加入此會議？

source: Start with video
es: Iniciar con video
it: Avvia con video
ko_kr: 비디오로 시작
pt_pt: Iniciar com vídeo
vi: Bắt đầu với video
zh_hans: 视频会议
zh_hant: 視訊會議

source: Back to Meeting
es: Volver a la Reunión
it: Torna a riunione
ko_kr: 회의로 돌아가기
pt_pt: Voltar para Reunião
vi: Quay lại cuộc họp
zh_hans: 返回会议
zh_hant: 返回會議

source: Invite to Meeting
es: Invitar a una Reunión
it: Invita alla riunione
ko_kr: 회의에 초대
pt_pt: Convide para Reunião
vi: Mời vào cuộc họp
zh_hans: 邀请参会
zh_hant: 邀請參會

source: Video Meeting
es: Reunión con video
it: Riunione video
ko_kr: 비디오 회의
pt_pt: Reunião de Vídeo
vi: Cuộc họp video
zh_hans: 视频会议
zh_hant: 視訊會議

source: Join Meeting...
es: Entrar a la Reunión...
it: Entra nella riunione...
ko_kr: 회의 참가...
pt_pt: Ingressar na Reunião...
vi: Tham gia cuộc họp...
zh_hans: 加入会议...
zh_hant: 加入會議中...

source: Log Out
es: Cerrar sesión
it: Esci
ko_kr: 로그아웃
pt_pt: Encerrar Sessão
vi: Đăng xuất
zh_hans: 注销
zh_hant: 登出

source: Chats
it: Chat
ko_kr: 채팅
pt_pt: Bate-papos
vi: Cuộc trò chuyện
zh_hans: 聊天
zh_hant: 對話

source: Home
es: Empezar
ko_kr: 홈
pt_pt: Iniciar
vi: Màn hình chính
zh_hans: 主页
zh_hant: 主頁

source: Meetings
es: Reuniones
it: Riunioni
ko_kr: 회의
pt_pt: Reuniões
vi: Cuộc họp
zh_hans: 会议
zh_hant: 會議

source: Connecting...
es: Conectando...
it: Connessione in corso...
ko_kr: 연결 중...
pt_pt: Conectando...
vi: Đang kết nối...
zh_hans: 连接中...
zh_hant: 連接中...

source: Cannot get your favorite information, Please check your network connection.
es: No se puede obtener su información favorita; compruebe su conexión a la red.
it: Impossibile ottenere le informazioni sui preferiti, controlla la connessione di rete.
ko_kr: 기본 설정 정보를 가져올 수 없습니다. 네트워크 연결을 확인하십시오.
pt_pt: Não é possível obter as informações do seu favorito, verifique sua conexão de rede.
vi: Không thể lấy thông tin yêu thích của bạn, vui lòng kiểm tra kết nối mạng của bạn.
zh_hans: 无法获取你的常用联系人信息，请检查你的网络连接。
zh_hant: 無法獲取您的常用聯絡人資訊，請檢查您的網絡連接。

source: Sign Up
es: Inscribirse
it: Iscriviti
ko_kr: 가입
pt_pt: Registrar
vi: Đăng ký
zh_hans: 注册
zh_hant: 註冊

source: General
it: Generale
ko_kr: 일반 조항
pt_pt: Geral
vi: Chung
zh_hans: 常规
zh_hant: 一般

source: Feedback
es: Comentarios
ko_kr: 피드백
vi: Phản hồi
zh_hans: 反馈
zh_hant: 意見回饋

source: Record
es: Grabar
it: Registrazione
ko_kr: 기록
pt_pt: Gravar
vi: Ghi
zh_hans: 录像
zh_hant: 錄影

source: Account
es: Cuenta
ko_kr: 계정
pt_pt: Conta
vi: Tài khoản
zh_hans: 账号
zh_hant: 帳戶

source: Video
ko_kr: 비디오
pt_pt: Vídeo
zh_hans: 视频
zh_hant: 視訊

source: Statistics
es: Estadísticas
it: Statistiche
ko_kr: 통계
pt_pt: Estatísticas
vi: Số liệu thống kê
zh_hans: 统计
zh_hant: 統計

source: The free disk space is less than 1G. Select another folder or delete some files.
es: El espacio libre en el disco es menor a 1 GB. Seleccione otra carpeta o borre algunos archivos.
it: Lo spazio libero su disco è inferiore a 1 GB. Seleziona un'altra cartella o elimina alcuni file.
ko_kr: 사용 가능한 디스크 공간이 1G 미만입니다. 다른 폴더를 선택하거나 파일 일부를 삭제하십시오.
pt_pt: O espaço livre em disco é menor de 1G. Selecione outra pasta ou remova alguns arquivos.
vi: Dung lượng đĩa trống dưới 1G. Chọn một thư mục khác hoặc xóa một số tệp.
zh_hans: 磁盘空间不足1G。请选择其他文件夹或删除一些文件。
zh_hant: 硬碟可用空間小於1G。請選擇其他檔案夾或刪除一些檔案夾中的文件。

source: %.2f GB remaining
es: %.2f GB restantes
it: %.2f GB rimanenti
ko_kr: %.2fGB 남음
pt_pt: %.2f GB restantes.
vi: Còn lại %.2f GB
zh_hans: %.2f GB 剩余
zh_hant: 剩餘 %.2f GB

source: Gmail Account
es: Cuenta de Gmail
it: Account Gmail
ko_kr: Gmail 계정
pt_pt: Conta do Gmail
vi: Tài khoản Gmail
zh_hans: Gmail账号
zh_hant: Gmail 帳號

source: Facebook Account
es: Cuenta de Facebook
it: Account Facebook
ko_kr: Facebook 계정
pt_pt: Conta do Facebook
vi: Tài khoản Facebook
zh_hans: Facebook账号
zh_hant: Facebook 帳號

source: Single Sign On
es: Inicio de sesión individual
ko_kr: SSO(싱글 사인온)
pt_pt: Logon Único
vi: Đăng nhập Một lần
zh_hans: 单点登录
zh_hant: 單點登錄

source: Upgrade to Pro
es: Actualizar a PRO
it: Effettua l'upgrade a Pro
ko_kr: 프로로 업그레이드
pt_pt: Faça upgrade para Pro
vi: Nâng cấp lên tài khoản Chuyên nghiệp
zh_hans: 升级至付费账号
zh_hant: 升級至付費帳號

source: 1. Go to %@ 2. Enter ID: %@
es: 1. Ir a %@ 2. Introducir la ID: %@
it: 1. Vai a %@ 2. Inserisci ID: %@
ko_kr: 1. %@ (으)로 이동 2. ID 입력: %@
pt_pt: 1. Ir para %@ 2. Insira ID: %@
vi: 1. Đến %@ 2. Nhập ID: %@
zh_hans: 1. 登录%@ 2. 输入ID: %@
zh_hant: 1. 請至 %@ 2. 輸入 ID: %@

source: The invitation URL has been copied to Clipboard.
es: La dirección de la invitación se ha copiado al portapapeles.
it: L'URL dell'invito è stato copiato negli appunti.
ko_kr: 초대 URL이 클립보드에 복사되었습니다.
pt_pt: A URL do convite foi copiado para a Área de Transferência.
vi: URL mời đã được sao chép vào Bảng nhớ tạm.
zh_hans: 邀请链接已复制至剪贴板。
zh_hant: 邀請鏈接已複製至剪貼板。

source: The invitation Email has been copied to Clipboard.
es: El e-mail de invitación se ha copiado al portapapeles.
it: L'indirizzo email dell'invito è stato copiato negli appunti.
ko_kr: 초대 이메일이 클립보드에 복사되었습니다.
pt_pt: O e-mail do convite foi copiado para a Área de Transferência.
vi: Email mời đã được sao chép vào Bảng nhớ tạm.
zh_hans: 邀请邮件已复制至剪贴板。
zh_hant: 邀請郵件已複製至剪貼板。

source: Version:%@
es: Versión:%@
it: Versione: %@
ko_kr: 버전: %@
pt_pt: Versão:%@
vi: Phiên bản: %@
zh_hans: 版本：%@
zh_hant: 版本:%@

source: Send Feedback
es: Enviar comentarios
it: Invia feedback
ko_kr: 피드백 보내기
pt_pt: Enviar Feedback
vi: Gửi Ý kiến Phản hồi
zh_hans: 发送反馈
zh_hant: 送出意見回饋

source: Sending...
es: Enviando...
it: Invio in corso...
ko_kr: 보내는 중...
pt_pt: Enviando...
vi: Đang gửi...
zh_hans: 发送中...
zh_hant: 傳送中...

source: Failed to send your feedback. Please try again later.
es: No se pudieron enviar sus comentarios. Inténtelo de nuevo más tarde.
it: Impossibile inviare il tuo feedback. Riprova più tardi.
ko_kr: 피드백 전송에 실패했습니다. 나중에 다시 시도해 주십시오.
pt_pt: Falha ao enviar seu feedback. Tente novamente mais tarde.
vi: Không thể gửi phản hồi của bạn. Vui lòng thử lại sau.
zh_hans: 发送反馈失败，请稍后重试。
zh_hant: 發送建議失敗，稍後請重試。

source: Please join Zoom meeting in progress
es: Favor entrar a la reunión de Zoom en curso
it: Entra nella riunione Zoom in corso
ko_kr: 진행 중인 Zoom 회의에 참가하십시오
pt_pt: Participe da reunião Zoom em andamento
vi: Vui lòng tham gia cuộc họp Zoom đang diễn ra
zh_hans: 请加入正在进行的Zoom会议
zh_hant: 請加入正在進行的Zoom會議

source: Please join my meeting. %@
es: Favor entrar a mi reunión. %@
it: Entra nella mia riunione. %@
ko_kr: 내 회의에 참가하십시오. %@
pt_pt: Participe da minha reunião. %@
vi: Hãy tham gia cuộc họp của tôi. %@
zh_hans: 请加入我的会议。 %@
zh_hant: 請加入我的會議。 %@

source: -Minutes
es: Minutos
it: -Minuti
ko_kr: -분
pt_pt: -Minutos
vi: -Phút
zh_hans: 分钟
zh_hant: 分鐘

source: Zoom Meeting ID: %@
es: ID de la reunión de Zoom: %@
it: ID riunione Zoom: %@
ko_kr: Zoom 회의 ID: %@
pt_pt: ID da Reunião Zoom: %@
vi: ID cuộc họp Zoom: %@
zh_hans: Zoom会议号：%@
zh_hant: Zoom 會議號：%@

source: Panelist(%d) Attendee(%d)
es: Panelista(%d) Espectador(%d)
it: Membro (%d) Spettatore (%d)
ko_kr: 토론자(%d) 참석자(%d)
pt_pt: Palestrante (%d) Participante (%d)
vi: Người tham gia chính(%d) Người dự thính(%d)
zh_hans: 嘉宾(%d) 观众(%d)
zh_hant: 嘉賓(%d) 觀眾(%d)

source: Waiting for %s to join...
es: A la espera de que entre %s...
it: In attesa che %s partecipi...
ko_kr: %s의 참가를 기다리는 중...
pt_pt: Aguardando a entrada de %s...
vi: Đang chờ %s tham gia...
zh_hans: 等待 %s 加入...
zh_hant: 等待 %s 加入會議...

source: URL:
es: Dirección de la página web:
zh_hans: 链接：

source: Invite people to join meeting
es: Invitar personas a entrar a la reunión
it: Invita persone a entrare nella riunione
ko_kr: 회의에 사람들을 초대합니다
pt_pt: Convide pessoas para ingressar na reunião
vi: Mời mọi người tham gia một cuộc họp
zh_hans: 邀请他人加入会议
zh_hant: 邀請人加入會議

source: Copy
es: Copiar
it: Copia
ko_kr: 복사
pt_pt: Copiar
vi: Sao chép
zh_hans: 复制
zh_hant: 複製

source: Meeting ID
es: ID de la reunión
it: ID riunione
ko_kr: 회의 ID
pt_pt: ID da Reunião
vi: ID Cuộc họp
zh_hans: 会议号
zh_hant: 會議號

source: Spotlight Video
es: Video Spotlight
it: Video in evidenza
ko_kr: 추천 비디오
pt_pt: Destacar Vídeo
vi: Làm nổi bật Video
zh_hans: 设为焦点视频
zh_hant: 設為焦點視訊

source: Cancel the Spotlight Video
es: Cancelar Video Spotlight
it: Annulla il video in evidenza
ko_kr: 추천 비디오 취소
pt_pt: Cancelar o Destacar Vídeo
vi: Hủy video tâm điểm
zh_hans: 取消焦点视频
zh_hant: 取消焦點視訊

source: You are the host now
es: Usted es el anfitrión ahora
it: Ora sei l'ospite
ko_kr: 이제 귀하는 호스트입니다.
pt_pt: Você é o anfitrião agora
vi: Bạn đang là người chủ trì
zh_hans: 你现已是主持人
zh_hant: 您現已是主持人

source: %@ is the host now
es: %@ es el anfitrión ahora
it: %@ è l'ospite ora
ko_kr: %@님이 호스트가 되었습니다
pt_pt: %@ é o anfitrião agora.
vi: %@ bây giờ là người chủ trì
zh_hans: %@现在成为主持人
zh_hant: %@現在是主持人

source: You are the co-host now
it: Ora sei il co-ospite
ko_kr: 이제 귀하는 공동 호스트입니다.
pt_pt: Você é o coanfitrião agora
vi: Bạn đang là đồng chủ trì
zh_hans: 你现已是联席主持人
zh_hant: 您現已是聯席主持人

source: %@ is the co-host now
es: %@ es el coanfitrión ahora
it: %@ è il co-ospite ora
ko_kr: %@님이 공동 호스트가 되었습니다
pt_pt: %@ é o coanfitrião agora.
vi: %@ bây giờ là đồng chủ trì
zh_hans: %@现在成为联席主持人
zh_hant: %@現在成为聯席主持人

source: Less than a minute
es: Menos de un minuto
it: Meno di un minuto
ko_kr: 1분 미만
pt_pt: Menos de um minuto
vi: Dưới 1 phút
zh_hans: 少于一分钟
zh_hant: 少於一分鐘

source: Remaining Meeting Time
es: Tiempo restante de la reunión
it: Tempo di riunione rimanente
ko_kr: 남은 회의 시간
pt_pt: Tempo de Reunião Restante
vi: Thời gian Cuộc họp Còn lại
zh_hans: 剩余会议时间
zh_hant: 剩餘會議時間長度

source: Join Meeting
es: Entrar a la reunión
it: Entra nella riunione
ko_kr: 회의 참가
pt_pt: Ingressar na Reunião
vi: Tham gia cuộc họp
zh_hans: 加入会议
zh_hant: 加入會議

source: Join a Meeting
es: Entrar a una reunión
it: Entra in una riunione
ko_kr: 회의 참가
pt_pt: Ingressar em uma reunião
vi: Tham gia cuộc họp
zh_hans: 加入会议
zh_hant: 加入一個會議

source: Your Name
es: Su nombre
it: Nome personale
ko_kr: 이름
pt_pt: Seu Nome
vi: Tên của bạn
zh_hans: 你的姓名
zh_hant: 您的姓名

source: Please input your screen name here
es: Introduzca su nombre en pantalla aquí
it: Inserire qui il nome dello schermo
ko_kr: 화면 이름을 여기에 입력하십시오
pt_pt: Insira seu nome de usuário aqui
vi: Vui lòng nhập tên màn hình của bạn tại đây
zh_hans: 请在此输入你的姓名
zh_hant: 請於此輸入您會議中欲顯示的名稱

source: I'd like to give feedback to Zoom
es: Me gustaría enviar comentarios a Zoom
it: Vorrei fornire un feedback a Zoom
ko_kr: Zoom에 피드백을 보내겠습니다
pt_pt: Eu gostaria de dar feedback para o Zoom
vi: Tôi muốn gửi phản hồi cho Zoom
zh_hans: 我想给Zoom反馈
zh_hant: 我想要對Zoom提出意見與回饋

source: Leave Meeting
es: Salir de la reunión
it: Lascia riunione
ko_kr: 회의 나가기
pt_pt: Sair da Reunião
vi: Rời khỏi cuộc họp
zh_hans: 离开会议
zh_hant: 離開會議

source: Do you want to leave this meeting?
es: ¿Quiere salir de esta reunión?
it: Vuoi lasciare questa riunione?
ko_kr: 이 회의에서 나가시겠습니까?
pt_pt: Você deseja sair desta reunião?
vi: Bạn có muốn rời cuộc họp này không?
zh_hans: 确认离开此次会议？
zh_hant: 確認離開此次會議？

source: End Meeting
es: Finalizar reunión
it: Termina riunione
ko_kr: 회의 종료
pt_pt: Encerrar Reunião
vi: Kết thúc cuộc họp
zh_hans: 结束会议
zh_hant: 結束會議

source: If you want to keep this meeting open, please assign another Host before you click Leave Meeting.
es: Si desea mantener abierta esta sesión, asigne otro anfitrión antes de pulsar en Salir de la reunión.
it: Se desideri mantenere aperta questa riunione, assegna un altro ospite prima di fare clic su Lascia riunione.
ko_kr: 이 회의를 계속 열어두려면 회의 나가기를 클릭하기 전에 다른 호스트를 지정하십시오.
pt_pt: Se você deseja manter essa reunião aberta, atribua outro Anfitrião antes de clicar em Sair da Reunião.
vi: Nếu bạn muốn giữ cuộc họp này mở, hãy chỉ định một Người chủ trì khác trước khi bạn bấm vào Rời cuộc họp.
zh_hans: 如果你不想中断会议，请在离开前指定一个主持人。
zh_hant: 如果您不想中斷會議，請在離開前指定一個主持人。

source: Please enter your feedback here
es: Escriba aquí sus comentarios
it: Inserisci qui il tuo feedback
ko_kr: 피드백을 여기에 입력하십시오
pt_pt: Insira seu feedback aqui
vi: Vui lòng nhập phản hồi của bạn tại đây
zh_hans: 请在这里填写反馈
zh_hant: 請於此輸入您的意見與回饋

source: End Meeting for All
es: Finalizar reunión para todos
it: Termina riunione per tutti
ko_kr: 모두에 대해 회의 종료
pt_pt: Encerrar a Reunião para Todos
vi: Kết thúc cuộc họp cho tất cả
zh_hans: 结束全部会议
zh_hant: 結束全部會議

source: Join webinar as a panelist
es: Entrar al seminario web como panelista
it: Entra nel webinar come esperto
ko_kr: 토론자로 웨비나에 참가
pt_pt: Ingressando no webinar como palestrante
vi: Tham gia hội thảo trực tuyến với tư cách là người tham gia chính
zh_hans: 作为嘉宾加入网络研讨会
zh_hant: 作為嘉賓加入網絡研討會

source: Start your webinar
es: Iniciar su seminario web
it: Avvia webinar
ko_kr: 웨비나 시작
pt_pt: Iniciar seu webinar
vi: Bắt đầu hội thảo trực tuyến của bạn
zh_hans: 开启你的网络研讨会
zh_hant: 召開您的網路研討會

source: Switch Account to Join
es: Cambiar cuenta para entrar
it: Cambia account per entrare
ko_kr: 참가할 계정 전환
pt_pt: Alternar Conta para Ingressar
vi: Chuyển đổi tài khoản để tham gia
zh_hans: 切换账户加会
zh_hant: 切換帳戶加會

source: Sign In to Join
es: Inicie sesión para entrar
it: Accedi per entrare
ko_kr: 로그인하여 참가
pt_pt: Efetue Login para Ingressar
vi: Đăng nhập để Tham gia
zh_hans: 登录加会
zh_hant: 登入加會

source: Please enter the meeting password
es: Introduzca la contraseña de la reunión
it: Inserisci la password della riunione
ko_kr: 회의 비밀번호를 입력하십시오
pt_pt: Insira a senha da reunião
vi: Vui lòng nhập mật khẩu cuộc họp
zh_hans: 请输入会议密码
zh_hant: 請輸入會議密碼

source: Password
es: Contraseña
ko_kr: 비밀번호
pt_pt: Senha
vi: Mật khẩu
zh_hans: 密码
zh_hant: 密碼

source: Password error!
es: ¡Error de contraseña!
it: Errore password!
ko_kr: 비밀번호 오류!
pt_pt: Erro na Senha!
vi: Lỗi mật khẩu!
zh_hans: 密码错误！
zh_hant: 密碼錯誤!

source: LN_Waiting_Admit_All_39691
es: Admitir todo
it: Ammetti tutto
ko_kr: 모두 수락
pt_pt: Admitir todos
vi: Chấp nhận tất cả
zh_hans: 允许所有人入会
zh_hant: 允許所有人入會

source: LN_Metting_RemoteControl_Abort_Control_28437
es: Abortar control
it: Interrompi controllo
ko_kr: 제어 중단
pt_pt: Abortar Controle
vi: Hủy bỏ điều khiển
zh_hans: 中断远程控制
zh_hant: 中斷遠程控制

source: LN_Metting_RemoteControl_Who_Is_Controlling_28437
es: (Controlando)
it: (Controllo in corso)
ko_kr: (Controlling)
pt_pt: (Controlador)
vi: (Đang điều khiển)
zh_hans: （控制）
zh_hant: （控制）

source: LN_Metting_RemoteControl_SearchUser_NOResult_28437
es: No hay resultado
it: Nessun risultato
ko_kr: 결과 없음
pt_pt: Sem resultado
vi: Không có kết quả
zh_hans: 没有结果
zh_hant: 沒有結果

source: LN_Meeting_IsAutoAcceptRemoteControl_28437
es: Aceptar automática todas las solicitudes
it: Accetta automaticamente tutte le richieste
ko_kr: 모든 요청 자동 수락
pt_pt: Receber automaticamente todos os pedidos
vi: Tự động chấp nhận mọi yêu cầu
zh_hans: 自动接受所有请求
zh_hant: 自動接受所有請求

source: LN_Meeting_QA_Tablist_Dismiss_21381
es: Descartado
it: Ignorato
ko_kr: 무시됨
pt_pt: Descartada
vi: Đã bỏ qua
zh_hans: 已关闭
zh_hant: 已關閉

source: LN_Meeting_QA_No_Dismiss_Question_21381
es: No hay preguntas descartadas
it: Nessuna domanda respinta
ko_kr: 해제된 질문 없음
pt_pt: Nenhuma pergunta descartada
vi: Không có câu hỏi nào bị bỏ qua
zh_hans: 没有被关闭的问题
zh_hant: 沒有被關閉的問題

source: LN_Meeting_QA_Dismiss_21381
es: Descartar
it: Ignora
ko_kr: 무시
pt_pt: Descartar
vi: Bỏ qua
zh_hans: 忽略
zh_hant: 忽略問題

source: LN_Meeting_QA_Open_21381
es: Abrir
it: Apri
ko_kr: 열기
pt_pt: Abrir
vi: Mở
zh_hans: 未回答
zh_hant: 未回答

source: LN_Call_Accepted_35364
es: Llamada entrante - aceptada
it: Chiamata in entrata - Accettata
ko_kr: 수신 전화 - 수락됨
pt_pt: Chamada Recebida - Aceita
vi: Cuộc gọi đến - Đã nhận
zh_hans: 来电 - 接受
zh_hant: 來電 - 接受

source: LN_Call_Incoming_35364
es: Llamada entrante
it: Chiamata in entrata
ko_kr: 수신 전화
pt_pt: Chamada Recebida
vi: Cuộc gọi đến
zh_hans: 来电
zh_hant: 來電

source: LN_Call_Canceled_46215
es: Llamada entrante: cancelada
it: Chiamata in entrata - Annullata
ko_kr: 수신 전화 - 취소됨
pt_pt: Recebendo chamada – Cancelada
vi: Cuộc gọi đến - Đã hủy
zh_hans: 来电 - 已取消
zh_hant: 來電 - 已取消

source: LN_Mute_On_Entry_Alert_Title_35357
es: Silenciar participante al entrar
it: Silenzia partecipante all'ingresso
ko_kr: 입장 시 참가자 음소거
pt_pt: Desativar o som do participante após a entrada
vi: Tắt tiếng Người tham gia khi vào cuộc họp
zh_hans: 加入会议时静音
zh_hant: 加入會議時靜音

source: LN_Mute_On_Entry_Alert_Content_150994
it: Disattiva l’audio dei partecipanti all’ingresso
vi: Tắt tiếng người tham gia khi vào cuộc họp
zh_hans: 参会者加入会议时静音

source: LN_Mute_On_Entry_Alert_Content_35357
es: Se silenciará a todos los participantes nuevos
it: L'audio di tutti i nuovi partecipanti sarà disattivato
ko_kr: 모든 새 참가자가 음소거됩니다
pt_pt: Todos os novos participantes terão o som desativado
vi: Tất cả những người tham gia mới sẽ bị tắt tiếng
zh_hans: 所有新参会者将被静音
zh_hant: 所有新參會者將被靜音

source: LN_Schedule_OpenICSFile_ForOtherCal_37779
es: Abrir con calendario predeterminado (.ics)
it: Apri con il calendario predefinito (.ics)
ko_kr: 기본 일정으로 열기(.ics)
pt_pt: Abrir com calendário padrão (.ics)
vi: Mở bằng lịch mặc định (.ics)
zh_hans: 用默认日历打开（.ics）
zh_hant: 用默認日曆打開（.ics）

source: Topic
es: Tema
it: Argomento
ko_kr: 주제
pt_pt: Tópico
vi: Chủ đề
zh_hans: 主题
zh_hant: 主題

source: Time
es: Hora
it: Tempo
ko_kr: 시간
pt_pt: Hora
vi: Thời gian
zh_hans: 时间
zh_hant: 時間

source: Date
es: Fecha
it: Data
ko_kr: 날짜
pt_pt: Data
vi: Ngày
zh_hans: 日期
zh_hant: 日期

source: Stop Share
es: Deja de
it: Interrompi condivisione
ko_kr: 공유 중지
pt_pt: Interromper Compartilhamento
vi: Dừng chia sẻ
zh_hans: 停止共享
zh_hant: 停止共享

source: LN_Share_21795
es: Compartir
it: Condividi
ko_kr: 공유
pt_pt: Compartilhar Tela
vi: Chia sẻ
zh_hans: 共享屏幕
zh_hant: 共享螢幕

source: Share Screen
es: Compartir
it: Condividere lo schermo
ko_kr: 화면 공유
pt_pt: Compartilhar Tela
vi: Chia sẻ Màn hình
zh_hans: 共享屏幕
zh_hant: 共享螢幕
