Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: LN_Sign_In_With_Email_137210
it: Accedi con l'e-mail
vi: Đăng nhập bằng Email
zh_hans: 电子邮件登录

source: LN_Sign_In_With_SMS_137210
it: Accedi con SMS
vi: Đăng nhập bằng SMS
zh_hans: 短信验证码登录

source: LN_Enter_Phone_Email_137210
it: Inserisci numero di telefono o email
vi: Nhập số điện thoại hoặc email
zh_hans: 输入电话号码或电子邮件

source: LN_Enter_Phone_137210
it: Inserisci numero di telefono
vi: Nhập số điện thoại
zh_hans: 输入电话号码

source: LN_Incorrect_SMS_Code_137210
it: Codice di verifica non corretto. Riprova.
vi: Mã xác minh của bạn không chính xác. Vui lòng thử lại.
zh_hans: 验证码错误，请重新输入。

source: LN_SMS_Code_Expired_137210
it: Codice di verifica scaduto. Invia nuovamente.
vi: Mã xác minh của bạn đã hết hạn. Vui lòng gửi lại.
zh_hans: 验证码已过期，请重新发送。

source: LN_Incorrect_Phone_Format_137210
it: Il numero di telefono presenta un formato errato. Riprova.
vi: Số điện thoại không đúng định dạng. Vui lòng thử lại.
zh_hans: 电话号码格式不正确，请重试。

source: LN_Failed_Send_SMS_Code_137210
it: Impossibile inviare un codice di verifica al tuo numero di telefono. Riprova più tardi.
vi: Không thể gửi mã xác minh đến số điện thoại của bạn. Vui lòng thử lại sau.
zh_hans: 无法发送验证码到此号码，请稍后再试。

source: LN_Send_SMS_Code_Frequently_137210
it: Hai inviato troppi codici al proprio numero di telefono. Riprova più tardi.
vi: Bạn đã gửi quá nhiều mã tới số điện thoại của bạn. Vui lòng thử lại sau.
zh_hans: 验证码发送过于频繁，请稍后再试。

source: LN_Sign_In_Agree_137210
it: Accedendo, accetto
vi: Khi đăng nhập, tôi đồng ý với
zh_hans: 登录即表示我同意

source: LN_Sign_In_Policy_137210
it: Politica sulla privacy
vi: Chính sách Quyền riêng tư
zh_hans: 隐私政策

source: LN_Sign_In_And_137210
it: e
vi: và
zh_hans: 和

source: LN_Sign_In_Service_137210
it: Termini di servizio
vi: Điều khoản dịch vụ
zh_hans: 服务条款

source: LN_Info_Barries_Chat_Disabled_93173
it: La chat è disabilitata perché il tuo amministratore ha limitato la comunicazione tra determinati utenti
vi: Cuộc trò chuyện bị tắt vì quản trị viên của bạn đã hạn chế giao tiếp giữa một số người dùng hoặc nhóm
zh_hans: 已禁用聊天功能，因为管理员对某些用户之间的通信进行了限制

source: LN_Info_Barries_File_Disabled_93173
it: Impossibile inviare file a causa di limitazioni dell’amministratore
vi: Không thể gửi tệp do hạn chế của quản trị viên
zh_hans: 由于管理员限制，无法发送文件

source: LN_Info_Barries_Meeting_Invite_Disabled_93173
it: Alcuni utenti possono non apparire perché il tuo amministratore ha limitato la comunicazione tra determinati utenti
vi: Một số người dùng có thể không xuất hiện vì quản trị viên của bạn đã hạn chế giao tiếp giữa một số người dùng nhất định
zh_hans: 某些用户可能无法显示，因为管理员对某些用户之间的通信进行了限制

source: LN_China_Privcy_Message_132490
it: Questa riunione è ospitata dall’account di un cliente Zoom in Cina. Per rispettare la legge cinese, le informazioni su questa riunione verranno conservate in Cina. Per ulteriori dettagli,
vi: Cuộc họp này được một tài khoản khách hàng Zoom ở Trung Quốc chủ trì. Để tuân thủ theo luật Trung Quốc, thông tin về cuộc họp này sẽ được lưu trữ tại Trung Quốc. Để biết thêm chi tiết, vui lòng
zh_hans: 此会议是由中国的Zoom客户账户主持的。为遵守中国法律，有关此次会议的信息将存储在中国。更多详情，请

source: LN_China_Privcy_Click_Here_132490
it: fai clic qui.
vi: nhấp vào đây.
zh_hans: 点击此处。

source: LN_China_Privcy_Second_Message_132490
it: Entrando in questa riunione acconsenti a che i tuoi dati personali relativi a questa riunione siano conservati in Cina.
vi: Bằng việc tham gia cuộc họp này, bạn chấp thuận rằng dữ liệu cá nhân của mình liên quan đến cuộc họp này được lưu trữ ở Trung Quốc
zh_hans: 加入此会议，即表示你同意将与本次会议相关的个人数据存储在中国。

source: LN_China_Privcy_Title_132490
it: Entrata in riunioni ospitate in Cina
vi: Tham gia cuộc họp được chủ trì ở Trung Quốc
zh_hans: 加入在中国主持的会议

source: LN_Switch_Not_Now_130956
it: Non ora
vi: Không phải bây giờ
zh_hans: 以后再说

source: LN_Switch_Message_130956
it: Vuoi cambiare account e accedere a %@?
vi: Bạn có muốn chuyển tài khoản của mình và đăng nhập vào %@ không?
zh_hans: 是否切换账户并登录%@？

source: LN_Unable_Sign_In_Account_142168
it: Impossibile accedere al tuo account. Prova gli altri metodi elencati.
vi: Không thể đăng nhập vào tài khoản của bạn. Vui lòng thử các phương pháp được liệt kê khác.
zh_hans: 无法登录账户，请尝试列出的其他方式。

source: LN_More_137210
it: Altro
vi: Khác
zh_hans: 更多

source: LN_Change_Domain_130956
it: cambia dominio
vi: thay đổi miền
zh_hans: 更换域名

source: LN_Attention_Is_Track_147238
it: L’ospite può verificare se Zoom è la tua finestra attiva durante la condivisione dello schermo.
vi: Người chủ trì có thể xem nếu cửa sổ Zoom đang hoạt động trong khi chia sẻ màn hình.
zh_hans: 屏幕共享期间，主持人可以看到Zoom是否是你的活动窗口。

source: LN_Age_Limit_Title_148329
it: Per la verifica, conferma la tua data di nascita.
vi: Để xác minh, vui lòng xác nhận ngày sinh của bạn.
zh_hans: 为进行验证，请确认你的出生日期。

source: LN_Age_Limit_Warning_148329
it: Al momento non puoi accedere a Zoom
vi: Bạn không đủ điều kiện đăng nhập vào Zoom vào thời điểm này
zh_hans: 你目前没有资格登录Zoom。

source: LN_Age_Limit_Month_148329
it: Mese
vi: Tháng
zh_hans: 月

source: LN_Age_Limit_Day_148329
it: Giorno
vi: Ngày
zh_hans: 日

source: LN_Age_Limit_Year_148329
it: Anno
vi: Năm
zh_hans: 年

source: LN_Age_Limit_Tip_148329
it: Questi dati non verranno memorizzati.
vi: Dữ liệu này sẽ không được lưu trữ.
zh_hans: 系统不会保存此数据。

source: LN_Kick_By_Myself_129783
it: Impossibile accedere al tuo account. Riprova.
vi: Không thể đăng nhập vào tài khoản của bạn. Vui lòng thử lại
zh_hans: 无法登录你的账户。请重试

source: LN_Link_Pasted_149449
it: Link copiato. Incolla questo link nel tuo browser per l’anteprima
vi: Liên kết đã được sao chép. Dán liên kết này vào trình duyệt của bạn để xem trước
zh_hans: 链接已复制。将此链接粘贴到浏览器中进行预览

source: LN_Accessibility_Toolbar_Open_Manage_Participants_Panel_149485
it: Chiuso, apri panello di gestione partecipanti, %ld partecipanti, %d persone sono in attesa
vi: Đã đóng, mở bảng điều khiển quản lý người tham gia, %ld người tham gia, %d người đang chờ
zh_hans: 已关闭，打开管理参会者面板，%ld名参会者，%d人正在等待

source: LN_Accessibility_Toolbar_Open_Manage_Participant_Panel_149485
it: Chiuso, apri panello di gestione partecipanti, %ld partecipanti, 1 persona è in attesa
vi: Đã đóng, mở bảng điều khiển quản lý người tham gia, %ld người tham gia, 1 người đang chờ
zh_hans: 已关闭，打开管理参会者面板，%ld名参会者，1人正在等待

source: LN_Accessibility_Toolbar_Close_Manage_Participants_Panel_149485
it: Aperto, chiudi panello di gestione partecipanti, %ld partecipanti, %d persone sono in attesa
vi: Đã mở, đóng bảng điều khiển quản lý người tham gia, %ld người tham gia, %d người đang chờ
zh_hans: 已打开，关闭管理参会者面板，%ld名参会者，%d人正在等待

source: LN_Accessibility_Toolbar_Close_Manage_Participant_Panel_149485
it: Aperto, chiudi panello di gestione partecipanti, %ld partecipanti, 1 persona è in attesa
vi: Đã mở, đóng bảng điều khiển người tham gia, %ld người tham gia, 1 người đang chờ
zh_hans: 已打开，关闭管理参会者面板，%ld名参会者，1人正在等待

source: LN_Accessibility_Waiting_Room_Table_149485
it: Sala d’attesa
vi: Phòng chờ
zh_hans: 等候室

source: LN_Accessibility_Meeting_Password_Edit_149485
it: Modifica password riunione
vi: Chỉnh sửa Mật khẩu cuộc họp
zh_hans: 会议密码编辑

source: LN_Accessibility_Waiting_Room_Title_149485
it: Premi CMD + W per uscire dalla riunione
vi: Nhấn CMD + W để rời khỏi cuộc họp
zh_hans: 按CMD + W离开会议

source: LN_Accessibility_Open_Calendar_148329
it: apri calendario
vi: mở lịch
zh_hans: 打开日历

source: LN_Accessibility_Close_Calendar_148329
it: chiudi calendario
vi: đóng lịch
zh_hans: 关闭日历

source: LN_Accessibility_Webinar_148329
it: Webinar
vi: hội thảo trực tuyến
zh_hans: 网络研讨会

source: LN_Are_Invite_To_Meeting_137934
it: ti stanno invitando a una riunione
vi: đang mời bạn đến một cuộc họp
zh_hans: 邀请你加入会议

source: LN_Are_Invite_To_Group_Meeting_137934
it: ti stanno invitando a una riunione da %@(%d).
vi: đang mời bạn đến một cuộc họp từ %@(%d)
zh_hans: 邀请你加入%@(%d)的会议

source: LN_Is_Invite_To_Group_Meeting_137934
it: ti sta invitando a una riunione da %@(%d)
vi: đang mời bạn đến một cuộc họp từ %@(%d)
zh_hans: 邀请你加入%@(%d)的会议

source: LN_Is_Invite_To_Meeting_137934
it: ti sta invitando a una riunione
vi: đang mời bạn đến một cuộc họp
zh_hans: 邀请你加入会议

source: LN_Invite_Leave_Join_137934
it: Esci ed entra
vi: Rời đi & Tham gia
zh_hans: 离开并加入

source: LN_Invite_Leave_Join_Meeting_137934
it: Lasciare la riunione corrente ed entrare in una nuova riunione?
vi: Rời khỏi cuộc họp hiện tại và tham gia phòng họp mới?
zh_hans: 是否离开当前会议并加入新会议？

source: LN_Invite_Hold_Join_137934
it: Mantieni ed entra
vi: Giữ & Tham gia
zh_hans: 保持并加入

source: LN_Invite_Hold_Join_Meeting_137934
it: Mettere la chiamata in attesa e accettare la riunione?
vi: Tạm ngừng cuộc gọi và chấp nhận cuộc họp?
zh_hans: 是否将通话置于保持状态并接受会议？

source: LN_Webinar_Title_148329
it: Webinar Zoom
vi: Hội thảo trực tuyến Zoom
zh_hans: Zoom网络研讨会

source: LN_Meeting_Title_148329
it: Riunione Zoom
vi: Cuộc họp Zoom
zh_hans: Zoom会议

source: LN_Show_Email_152928
it: Mostra email
vi: Hiện email
zh_hans: 显示电子邮件

source: LN_Show_Phone_152928
it: Mostra numero di telefono
vi: Hiện số điện thoại
zh_hans: 显示电话号码

source: LN_Hide_Email_152928
it: Nascondi e-mail
vi: Ẩn email
zh_hans: 隐藏电子邮件

source: LN_Hide_Phone_152928
it: Nascondi numero di telefono
vi: Ẩn số điện thoại
zh_hans: 隐藏电话号码

source: LN_Unable_Sign_In_WeChat_154472
it: Impossibile accedere con WeChat. Prova gli altri metodi elencati.
vi: Không thể đăng nhập bằng WeChat. Vui lòng thử các phương pháp được liệt kê khác.
zh_hans: 微信授权登录失败，请使用其他方式登录。

source: LN_Unable_Sign_In_Alipay_154472
it: Impossibile accedere con Alipay. Prova gli altri metodi elencati.
vi: Không thể đăng nhập bằng Alipay. Vui lòng thử các phương pháp được liệt kê khác.
zh_hans: 支付宝授权登录失败，请使用其他方式登录。

source: LN_Unable_Sign_In_SMS_154472
it: Impossibile accedere con SMS. Prova gli altri metodi elencati.
vi: Không thể đăng nhập bằng SMS. Vui lòng thử các phương pháp được liệt kê khác.
zh_hans: 无法使用短信验证码登录，请使用其他方式登录。

source: LN_Original_Host_153921
it: Ospite originale
vi: Người chủ trì ban đầu
zh_hans: 原主持人

source: LN_Link_Copied_To_Clipboard_155923
it: Il link di invito è stato copiato negli Appunti
vi: Liên kết mời đã được sao chép vào Bảng ghi tạm
zh_hans: 邀请链接已复制到剪贴板

source: LN_Invitation_Copied_To_Clipboard_155923
it: L'invito è stato copiato negli Appunti
vi: Lời mời đã được sao chép vào Bảng ghi tạm
zh_hans: 邀请信息已复制到剪贴板

source: LN_Copy_Invite_Link_155923
it: Copia link di invito
vi: Sao chép Liên kết mời
zh_hans: 复制邀请链接

source: LN_Copy_Invite_Link_To_Clipboard_155923
it: Copia link di invito negli Appunti
vi: Sao chép Liên kết mời vào Clipboard
zh_hans: 将邀请链接复制到剪贴板

source: LN_Invite_Link_155923
it: Link di invito
vi: Liên kết mời
zh_hans: 邀请链接

source: LN_Copy_Link_155923
it: Copia link
vi: Sao chép liên kết
zh_hans: 复制链接

source: LN_Meeting_Info_URL_Copied_155923
it: Copia negli Appunti
vi: Đã sao chép vào Bảng ghi tạm
zh_hans: 已复制到剪贴板

source: LN_UnKnown_Scheme_Content_156643
it: Effettua l’aggiornamento alla versione più recente di Zoom e riprova.
vi: Vui lòng cập nhật phiên bản mới nhất của Zoom và thử lại.
zh_hans: 请更新到最新版Zoom，然后重试。

source: LN_Meeting_Info_159420
it: Informazioni riunione
vi: Thông tin cuộc họp
zh_hans: 会议信息

source: LN_Meeting_Passcode_Title_162714
it: Inserisci passcode riunione
vi: Nhập mật mã cuộc họp
zh_hans: 输入会议密码

source: LN_Meeting_Passcode_162714
it: Passcode riunione
vi: Mật mã cuộc họp
zh_hans: 会议密码

source: LN_Meeting_Passcode_Error_162714
it: Passcode non corretto
vi: Mật mã không chính xác
zh_hans: 密码错误

source: LN_Meeting_Password_Title_162714
it: Inserisci password riunione
vi: Nhập mật khẩu cuộc họp
zh_hans: 输入会议密码

source: LN_Meeting_Password_162714
it: Password per la riunione
vi: Mật khẩu Cuộc họp
zh_hans: 会议密码

source: LN_Meeting_Password_Error_162714
it: Password non corretta
vi: Mật khẩu không chính xác
zh_hans: 密码错误

source: LN_Meeting_Name_Title_162714
it: Inserisci il tuo nome
vi: Nhập tên của bạn
zh_hans: 输入你的姓名

source: LN_Meeting_Name_162714
it: Nome personale
vi: Tên của bạn
zh_hans: 你的姓名

source: LN_Meeting_Vanity_Url_Title_162714
it: Seleziona la riunione in cui entrare
vi: Chọn cuộc họp để tham gia
zh_hans: 请选择希望加入的会议

source: LN_Meeting_Verify_Phone_Number_162714
it: Numero di telefono
vi: Số điện thoại
zh_hans: 电话号码

source: LN_Meeting_Verify_Enter_Digit_162714
it: codice di 6 cifre
vi: Mã 6 chữ số
zh_hans: 6位代码

source: LN_Verify_Already_Verified_162714
it: Hai già verificato il tuo numero di telefono? Accedi
vi: Đã xác minh số điện thoại của bạn? Đăng nhập
zh_hans: 已验证电话号码？登录

source: LN_Verify_Agree_Privacy_Policy_162714
it: Entrando nella riunione, accetto l'Informativa sulla privacy
vi: Khi tham gia vào cuộc họp, tôi đồng ý với Chính sách quyền riêng tư.
zh_hans: 加入会议，即表示我同意隐私政策

source: LN_Meeting_Verify_Passcode_162714
it: Verifica passcode...
vi: Đang xác minh mật mã...
zh_hans: 正在验证密码...

source: LN_Meeting_Verify_Password_162714
it: Verifica della password...
vi: Đang xác thực mật khẩu...
zh_hans: 正在验证密码...

source: LN_Meeting_Error_Title_164407
it: Si è verificato un errore sconosciuto
vi: Đã xảy ra lỗi không xác định
zh_hans: 发生未知错误

source: LN_Meeting_Error_Desc_164407
it: Codice errore:
vi: Mã lỗi:
zh_hans: 错误代码：

source: LN_QA_Deleted_By_Host_164407
it: Eliminato dall’ospite
vi: Đã xóa bởi người chủ trì
zh_hans: 已被主持人删除

source: LN_Meeting_QA_Welcome_Title_94012
it: Benvenuto in Domande e risposte
vi: Chào mừng bạn đến phần Hỏi đáp
zh_hans: 欢迎使用问答

source: LN_Meeting_QA_Welcome_Message_94012
it: Le domande che poni all’ospite e ai panelisti verranno visualizzate qui
vi: Câu hỏi bạn đặt ra cho người chủ trì và người tham gia chính sẽ xuất hiện tại đây
zh_hans: 向主持人和嘉宾提出的问题将显示在此处

source: LN_Meeting_QA_No_Questions_94012
it: Nessuna domanda
vi: Không có câu hỏi
zh_hans: 你尚未提出问题

source: LN_Meeting_QA_No_Open_Questions_94012
it: Nessuna domanda aperta
vi: Không có câu hỏi mở
zh_hans: 没有待回答的问题

source: LN_Meeting_QA_Open_Message_With_All_94012
it: Tutti in questo webinar possono visualizzare le domande aperte
vi: Mọi người trong hội thảo trực tuyến này đều có thể nhìn thấy câu hỏi mở
zh_hans: 此网络研讨会中的所有人都能看到待回答的问题

source: LN_Meeting_QA_Open_Message_Without_All_94012
it: Solo gli ospiti e i panelisti possono visualizzare le domande
vi: Chỉ người chủ trì và người tham gia chính mới thấy câu hỏi
zh_hans: 只有主持人和嘉宾可以看到问题

source: LN_Passcode_171909
it: Passcode
vi: Mật mã
zh_hans: 密码

source: LN_Passcode_Error_171909
it: Errore di passcode.
vi: Lỗi mật mã!
zh_hans: 密码错误！

source: LN_Meeting_Passcode_171909
it: Passcode riunione:
vi: Mật mã cuộc họp:
zh_hans: 会议密码：

source: LN_Enter_Meeting_Passcode_171909
it: Inserisci passcode riunione:
vi: Nhập mật mã cuộc họp:
zh_hans: 输入会议密码：

source: LN_Passcode_With_Mark_171909
it: Passcode:
vi: Mật mã:
zh_hans: 密码：

source: LN_Invalid_Personal_Link_160225
it: Nome link personale non valido
vi: Tên liên kết cá nhân không hợp lệ
zh_hans: 个人链接名称无效

source: LN_Try_Again_160225
it: Controlla e riprova.
vi: Vui lòng kiểm tra và thử lại.
zh_hans: 请检查并重试。

source: LN_Invalid_Meeting_ID_160225
it: ID riunione non valido
vi: ID cuộc họp không hợp lệ
zh_hans: 会议ID无效

source: LN_Login_Error_Code_173392
it: Impossibile accedere. Riprova. (Codice di errore: %ld)
vi: Không thể đăng nhập, vui lòng thử lại. (Mã lỗi: %ld)
zh_hans: 登录失败，请重试。（错误代码：%ld）

source: LN_Event_Page_167535
it: Pagina evento
vi: Trang sự kiện
zh_hans: 活动页面

source: LN_Revoke_Co_Host_173757
it: Non sei più un co-ospite
vi: Bạn không còn là đồng chủ trì nữa
zh_hans: 你已不是联席主持人

source: LN_Interpret_Mute_Original_Audio_140277
it: Silenzia audio originale
vi: Tắt tiếng Âm thanh Gốc
zh_hans: 将原始音频静音

source: LN_Interpret_Unmute_Original_Audio_140277
it: Riattiva l'audio originale
vi: Bỏ tắt tiếng Âm thanh gốc
zh_hans: 将原始音频解除静音

source: LN_MFA_Title_176629
it: Autenticazione a due fattori
vi: Xác thực hai yếu tố
zh_hans: 双重身份验证

source: LN_MFA_Auth_Info_176629
it: Inserisci il codice generato dalla tua app di autenticazione
vi: Nhập mã tạo bởi ứng dụng xác thực
zh_hans: 输入身份验证应用生成的代码

source: LN_MFA_SMS_Info_176629
it: È stato inviato un codice di verifica a %@
vi: Một mã xác thực đã gửi tới %@
zh_hans: 验证码已发送至%@

source: LN_MFA_Send_SMS_Info_176629
it: Scegli un metodo per inviare il codice di verifica a %@
vi: Chọn phương pháp gửi mã xác minh đến %@
zh_hans: 请选择向%@发送验证码的方式

source: LN_MFA_Send_Single_SMS_Info_176629
it: Zoom invierà un codice di verifica a %@
vi: Zoom sẽ gửi một mã xác minh đến %@
zh_hans: Zoom将发送验证码至%@

source: LN_MFA_Recovery_Info_176629
it: Inserisci uno dei tuoi codici di recupero
vi: Nhập một trong các mã khôi phục
zh_hans: 输入其中一个恢复代码

source: LN_MFA_Enter_Recovery_176629
it: Inserisci codice di recupero
vi: Nhập mã khôi phục
zh_hans: 输入恢复代码

source: LN_MFA_Resend_SMS_176629
it: Invia di nuovo il codice via SMS
vi: Gửi lại mã qua SMS
zh_hans: 重新发送短信验证码

source: LN_MFA_Resend_Phone_176629
it: chiamata telefonica
vi: cuộc gọi điện thoại
zh_hans: 拨打验证电话

source: LN_MFA_Resend_SMS_Or_Phone_176629
it: Invia di nuovo il codice via SMS o chiamata telefonica
vi: Gửi lại mã qua SMS hoặc cuộc gọi điện thoại
zh_hans: 重新发送短信验证码或拨打验证电话

source: LN_MFA_Resend_Code_176629
it: Invia di nuovo il codice
vi: Gửi lại mã
zh_hans: 重新发送验证码

source: LN_MFA_Send_SMS_176629
it: Invia il codice via SMS
vi: Gửi mã qua SMS
zh_hans: 发送短信验证码

source: LN_MFA_Send_Phone_176629
it: Invia il codice tramite chiamata telefonica
vi: Gửi mã qua cuộc gọi điện thoại
zh_hans: 拨打验证电话

source: LN_MFA_Another_Type_176629
it: Prova un altro metodo
vi: Thử một cách khác
zh_hans: 请尝试其他方法

source: LN_MFA_Use_Auth_176629
it: Usa app autenticazione
vi: Sử dụng ứng dụng xác thực
zh_hans: 使用身份验证应用

source: LN_MFA_Use_SMS_176629
it: Ottieni un codice via SMS
vi: Gửi mã qua SMS
zh_hans: 获取短信验证码

source: LN_MFA_Use_Recovery_176629
it: Inserisci un codice di recupero
vi: Nhập mã khôi phục
zh_hans: 输入恢复代码

source: LN_MFA_Use_Recovery_Instead_176629
it: Inserisci invece un codice di recupero
vi: Nhập mã khôi phục thay thế
zh_hans: 改为输入恢复代码

source: LN_MFA_Verify_Code_Error_176629
it: Codice di verifica non valido
vi: Mã xác minh không hợp lệ
zh_hans: 验证码无效

source: LN_MFA_Recovery_Error_176629
it: Codice di recupero non valido. Inseriscine uno nuovo.
vi: Mã khôi phục không hợp lệ. Vui lòng nhập một mã mới.
zh_hans: 恢复代码无效，请输入新代码。

source: LN_MFA_Failed_Send_Code_176629
it: Impossibile inviare codice. Riprova.
vi: Không thể gửi mã. Vui lòng thử lại.
zh_hans: 无法发送验证码，请重试。

source: LN_MFA_Failed_Send_Error_Code_176629
it: Impossibile inviare codice. Codice di errore: %ld
vi: Không thể gửi mã. Mã lỗi: %ld
zh_hans: 无法发送验证码。错误代码：%ld

source: LN_MFA_Send_SMS_Code_Frequently_176629
it: Puoi reinviare un nuovo codice tra %ld secondi
vi: Bạn có thể gửi lại mã mới sau %ld giây
zh_hans: 可在%ld秒后重新发送新验证码

source: LN_MFA_Resend_Code_Second_176629
it: Invia di nuovo fra %ld secondi
vi: Gửi lại sau %ld giây
zh_hans: %ld秒后重新发送

source: LN_MFA_Failed_Verify_Error_Code_176629
it: Impossibile verificare il codice. Codice di errore: %ld
vi: Không thể xác minh mã. Mã lỗi: %ld
zh_hans: 无法验证代码。错误代码：%ld

source: LN_MFA_Too_Many_Failed_176629
it: Troppi tentativi non riusciti. Riprova più tardi.
vi: Quá nhiều lần thử không thành công. Vui lòng thử lại sau.
zh_hans: 尝试失败次数过多，请稍后再试。

source: LN_Record_Disclaimer_Cloud_133456
it: Registrare questa riunione sul cloud?
vi: Ghi lại cuộc họp này lên đám mây?
zh_hans: 是否将此会议录制到云端？

source: LN_Record_Disclaimer_Local_133456
it: Registrare questa riunione su questo computer?
vi: Ghi lại cuộc họp này vào máy tính?
zh_hans: 是否将此会议录制到此电脑？

source: LN_Disclaimer_Generated_133456
it: Questa esclusione di responsabilità è stata generata dall’amministratore del tuo account.
vi: Miễn trừ trách nhiệm này được tạo bởi quản trị viên tài khoản của bạn.
zh_hans: 此免责声明是由账户管理员创建的。

source: LN_Disclaimer_Link_Accessibility_133456
it: link, si apre nel tuo browser predefinito
vi: liên kết, mở trong trình duyệt mặc định của bạn
zh_hans: 链接，在默认浏览器中打开

source: LN_Disclaimer_Error_13456
it: Impossibile connetterci a Zoom. Controlla la connessione di rete e riprova.
vi: Chúng tôi không thể kết nối tới Zoom. Vui lòng kiểm tra kết nối mạng của bạn và thử lại.
zh_hans: 我们无法连接到Zoom，请检查网络连接并重试。

source: LN_Record_File_NotExist_Content_136147
it: Controlla se il file di registrazione locale è stata spostata, rinominata o cancellata.
vi: Vui lòng kiểm tra xem tệp tin bản ghi cục bộ có bị di chuyển, đổi tên hoặc xóa hay không.
zh_hans: 请检查本地录制文件是否已移动、重命名或删除。

source: LN_Record_On_Different_Computer_136147
it: Questa riunione è stata registrata su un diverso computer
vi: Cuộc họp này đã được ghi lại trên một máy tính khác
zh_hans: 此会议已在其他计算机上录制

source: Agree
it: Accetto
vi: Đồng ý
zh_hans: 同意

source: LN_Phone_Incoming_Emergency_Call_131439
it: Chiamata %@ di emergenza
vi: Cuộc gọi %@ khẩn cấp
zh_hans: 紧急%@电话

source: LN_Phone_Incoming_Emergency_Monitor_131439
it: Ascolta
vi: Nghe
zh_hans: 监听

source: LN_Phone_Emergency_Call_Detected_131439
it: Rilevato
vi: Đã phát hiện
zh_hans: 检测到

source: LN_Phone_Emergency_Call_Barge_131439
it: Irruzione
vi: Xâm nhập
zh_hans: 强插监听

source: LN_Phone_Emergency_Incoming_Talking_131439
it: sta parlando · %@
vi: đang nói chuyện · %@
zh_hans: 正在通话 · %@

source: LN_Phone_Emergency_Call_Talking_131439
it: Chiamata di emergenza
vi: Cuộc gọi khẩn cấp
zh_hans: 紧急电话

source: LN_Phone_Emergency_Barge_Fail_131439
it: Impossibile introdursi nella chiamata. Riprova.
vi: Không thể xâm nhập vào cuộc gọi. Vui lòng thử lại.
zh_hans: 无法强插通话，请重试。

source: LN_Phone_Emergency_Call_Static_131439
it: Statico
vi: Tĩnh
zh_hans: 静态

source: LN_Phone_Line_User_Emergency_Call_131439
it: In chiamata di emergenza con %@
vi: Trong cuộc gọi Khẩn cấp với %@
zh_hans: 正在与%@进行紧急通话

source: LN_Phone_Loading_Emergency_Address_131439
it: Caricamento in corso dell’indirizzo di emergenza...
vi: Đang tải địa chỉ khẩn cấp...
zh_hans: 正在加载紧急地址...

source: LN_Schedule_Epidemic_Tip_145391
it: Zoom fornisce temporaneamente servizi per riunioni di durata illimitata per gli utenti Base (gratuiti) durante la pandemia di COVID-19 globale.
vi: Zoom đang tạm thời cung cấp dịch vụ cuộc họp không giới hạn thời gian cho người dùng Cơ bản (miễn phí) trong đại dịch COVID-19 toàn cầu.
zh_hans: 在全球爆发COVID-19疫情期间，Zoom临时面向基础版（免费）用户提供不限时长的会议服务。

source: LN_Profile_Epidemic_Tip_145391
it: Zoom ti fornisce temporaneamente servizi per riunioni di durata illimitata durante la pandemia di COVID-19 globale.
vi: Zoom đang tạm thời cung cấp dịch vụ cuộc họp không giới hạn thời gian cho bạn trong đại dịch COVID-19 toàn cầu.
zh_hans: 在全球爆发COVID-19疫情期间，Zoom临时为用户提供不限时长的会议服务。

source: ZM_SendProblemNote_148868
it: Con l’invio di questo report, autorizzi Zoom ad accedere ai dati necessari per rispondere a questo problema, in conformità a %@ di Zoom.
vi: Khi gửi báo cáo này, tôi đồng ý để Zoom truy cập vào dữ liệu cần thiết để phản ứng lại với vấn đề này, tuân thủ theo %@ của Zoom.
zh_hans: 发送此报告，即表示你同意Zoom根据Zoom的%@访问解决此问题所需的数据。

source: LN_Meeting_Client_Connect_Encrypted_Tip_148375
it: La connessione alla riunione è crittografata
vi: Kết nối cuộc họp của bạn được mã hóa
zh_hans: 你的会议连接已加密

source: LN_Toolbar_Security_Title_147468
it: Sicurezza
vi: Bảo mật
zh_hans: 安全

source: LN_Security_Turn_On_Waiting_Room_147468
it: Attiva sala d'attesa
vi: Bật phòng chờ
zh_hans: 打开等候室

source: LN_Security_Turn_Off_Waiting_Room_147468
it: Disattiva sala d’attesa
vi: Tắt phòng chờ
zh_hans: 关闭等候室

source: LN_Security_Allow_Participants_147468
it: Consenti ai partecipanti di:
vi: Cho phép người tham gia:
zh_hans: 允许参会者：

source: LN_Security_Share_Screen_147468
it: Condividere lo schermo
vi: Chia sẻ Màn hình
zh_hans: 共享屏幕

source: LN_Security_Chat_147468
it: Chattare
vi: Trò chuyện
zh_hans: 聊天

source: LN_Security_Rename_Themselves_147468
it: Rinominarsi
vi: Tự đổi tên
zh_hans: 自己改名

source: LN_Security_Annotate_147468
it: Annota su contenuto condiviso
vi: Chú thích trên nội dung chia sẻ
zh_hans: 为共享内容添加注释
