Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: Switch to minimal window
es: Cambiar a ventana mínima
it: Passa a finestra minima
ko_kr: 최소 크기 창으로 전환
pt_pt: Alternar para janela mínima
vi: Chuyển sang cửa sổ thu nhỏ
zh_hans: 切换到小窗口模式
zh_hant: 切換到小窗口模式

source: Switch to speaker view
es: Cambiar a Speaker View
it: Passa a vista oratore
ko_kr: 스피커 보기로 전환
pt_pt: Alternar para Exibição de Orador
vi: Chuyển sang chế độ xem người nói
zh_hans: 切换到演讲者视图
zh_hant: 切換到演講者視圖

source: Switch to gallery view
es: Cambiar a Gallery View
it: Passa a vista galleria
ko_kr: 갤러리 보기로 전환
pt_pt: Alternar para Exibição de Galeria
vi: Chuyển sang chế độ xem thư viện
zh_hans: 切换到画廊视图
zh_hant: 切換到圖庫檢視

source: Start/Stop video
es: Comenzar/detener video
it: Avvia/Interrompi video
ko_kr: 비디오 시작/중지
pt_pt: Iniciar/Interromper Vídeo
vi: Bắt đầu/Dừng video
zh_hans: 打开/关闭摄像头
zh_hant: 打開/關閉攝像頭

source: Mute/Unmute my audio
es: Desactivar/reactivar mi audio
it: Silenzia/riattiva il mio audio
ko_kr: 내 오디오 음소거/음소거 해제
pt_pt: Ativar/Desativar meu áudio
vi: Tắt tiếng/Bật tiếng âm thanh của tôi
zh_hans: 将我设为静音/解除静音
zh_hant: 將我設為靜音/取消靜音

source: Mute audio for everyone except host (available only to the host)
es: Desactivar el audio para todos excepto el anfitrión (disponible solo para el anfitrión)
it: Silenzia l'audio per tutti tranne l'ospite (disponibile solo per l'ospite)
ko_kr: 호스트를 제외한 모두에 대해 오디오 음소거(호스트만 허용)
pt_pt: Desative o áudio para todos menos o anfitrião (disponível apenas para o anfitrião)
vi: Tắt tiếng âm thanh đối với mọi người ngoại trừ người chủ trì (chỉ dành cho người chủ trì)
zh_hans: 将除主持人外的所有人静音((仅主持人/联席主持人有此功能)
zh_hant: 將除主持人外的所有人靜音((僅主持人/聯席主持人有此功能)

source: Unmute audio for everyone except host (available only to the host)
es: Activar el audio para todos excepto el anfitrión (disponible solo para el anfitrión)
it: Riattiva l'audio per tutti, ad eccezione dell'ospite (disponibile solo per l'ospite)
ko_kr: 호스트를 제외한 모두에 대해 오디오 음소거 해제(호스트만 허용)
pt_pt: Ative o áudio para todos menos o anfitrião (disponível apenas para o anfitrião)
vi: Bỏ tắt tiếng âm thanh cho mọi người trừ Người chủ trì (chỉ đối với Người chủ trì)
zh_hans: 解除禁言(仅主持人/联席主持人有此功能)
zh_hant: 解除禁言(僅主持人/聯席主持人有此功能)

source: Start/Stop share screen
es: Comenzar/detener pantalla compartida
it: Avvia/arresta condivisione video
ko_kr: 화면 공유 시작/중지
pt_pt: Iniciar/Interromper compartilhamento de tela
vi: Bắt đầu/Dừng chia sẻ màn hình
zh_hans: 开始/停止屏幕共享
zh_hant: 開始/停止屏幕共享

source: Pause/Resume share (available only when you are sharing your screen)
es: Pausar/reanudar función de compartir (disponible solo cuando comparte su pantalla)
it: Metti in pausa/Riprendi la condivisione (disponibile solo quando si sta condividendo lo schermo)
ko_kr: 공유 일시 중지/다시 시작(귀하가 귀하의 화면을 공유하는 동안에만 사용 가능)
pt_pt: Pausar/Retomar Compartilhamento (disponível apenas quando você estiver compartilhando sua tela)
vi: Tạm dừng/Tiếp tục chia sẻ (chỉ khả dụng khi bạn đang chia sẻ màn hình của mình)
zh_hans: 暂停/恢复共享（仅在你共享屏幕时可用）
zh_hant: 暫停/恢復共享（僅在您共享屏幕時可用）

source: Start/Stop local recording
es: Comenzar/detener grabación local
it: Avvia/arresta registrazione locale
ko_kr: 로컬 기록 시작/중지
pt_pt: Iniciar/Interromper gravação local
vi: Bắt đầu/Dừng ghi cục bộ
zh_hans: 打开/停止本地录制
zh_hant: 打開/停止本地錄製

source: Start/Stop cloud recording
es: Comenzar/detener grabación en la nube
it: Avvia/arresta registrazione in cloud
ko_kr: 클라우드 기록 시작/중지
pt_pt: Iniciar/Interromper gravação em nuvem
vi: Bắt đầu/Dừng ghi đám mây
zh_hans: 打开/停止云录制
zh_hant: 打開/停止雲錄製

source: Pause/Resume recording
es: Pausar/reanudar grabación
it: Metti in pausa/Riprendi la registrazione
ko_kr: 기록 일시 중지/다시 시작
pt_pt: Pausar/Retomar gravação
vi: Tạm dừng/Tiếp tục ghi
zh_hans: 暂停/恢复录制
zh_hant: 暫停/恢復錄製

source: Enter/Exit full screen mode
es: Ingresar/salir de modo de pantalla completa
it: Attiva/disattiva modalità a schermo intero
ko_kr: 전체 화면 모드 시작/종료
pt_pt: Entrar/Sair do modo de tela cheia
vi: Vào/Thoát chế độ toàn màn hình
zh_hans: 进入/退出全屏模式
zh_hant: 進入/退出全屏模式

source: Display/Hide chat
es: Mostrar/ocultar chat
it: Visualizza/nascondi chat
ko_kr: 채팅 표시/숨기기
pt_pt: Exibir/ocultar bate-papo
vi: Hiện/Ẩn cuộc trò chuyện
zh_hans: 显示/隐藏聊天
zh_hant: 顯示/隱藏聊天

source: Display/Hide manage participants
es: Mostrar/ocultar Administración de participantes
it: Visualizza/nascondi gestione partecipanti
ko_kr: 참가자 관리 표시/숨기기
pt_pt: Exibir/ocultar gerenciador de participantes
vi: Hiện/Ẩn mục Quản lý người tham gia
zh_hans: 显示/隐藏参会者管理界面
zh_hant: 顯示/隱藏與會者管理介面

source: Open the invite window
es: Abrir la ventana Invitar
it: Apri la finestra di invito
ko_kr: 초대 창 열기
pt_pt: Abrir a janela Convidar
vi: Mở cửa sổ mời
zh_hans: 打开邀请窗口
zh_hant: 打開邀請窗口

source: Keyboard Shortcuts:
es: Atajos del teclado:
it: Tasti di scelta rapida della tastiera:
ko_kr: 바로 가기 키:
pt_pt: Atalhos do Teclado:
vi: Phím tắt bàn phím:
zh_hans: 键盘快捷键：
zh_hant: 鍵盤快捷鍵：

source: Description
es: Descripción
it: Descrizione
ko_kr: 설명
pt_pt: Descrição
vi: Mô tả
zh_hans: 描述
zh_hant: 描述

source: Enable shortcuts even when the Zoom app is not in focus
es: Habilitar atajos aún cuando la aplicación de Zoom no esté en foco
it: Abilita tasti di scelta rapida anche se l'app Zoom non è in stato attivo
ko_kr: Zoom 앱이 포커스되지 않을 때 바로 가기를 사용합니다
pt_pt: Habilite os atalhos mesmo quando o aplicativo Zoom não estiver em foco
vi: Bật phím tắt ngay cả khi ứng dụng Zoom không nằm ở trọng tâm
zh_hans: 当Zoom程序后台运行时，快捷键依然可用
zh_hant: 當Zoom程式後臺運行時，快捷鍵依然可用

source: Group "%@" has been deleted by admin.
es: El administrador ha eliminado el grupo "%@".
it: Il gruppo "%@" è stato eliminato dall'amministratore.
ko_kr: 관리자가 그룹 "%@"을(를) 삭제했습니다.
pt_pt: O grupo "%@" foi excluído pelo administrador
vi: Nhóm "%@" đã bị quản trị viên xóa.
zh_hans: 管理员删除了群组 "%@"
zh_hant: 管理員刪除了群組 "%@"

source: Please wait, the meeting host will let you in soon.
es: Por favor, espere, el anfitrión le permitirá ingresar pronto.
it: Attendi, l'ospite della riunione ti farà entrare a breve.
ko_kr: 잠시 기다려 주십시오. 회의 호스트가 곧 귀하를 들어오게 할 것입니다.
pt_pt: Espere, o anfitrião da reunião deixará você entrar em breve.
vi: Vui lòng đợi, người chủ trì cuộc họp sẽ sớm cho bạn vào.
zh_hans: 请稍候,会议主持人马上会请你加入
zh_hant: 請稍候,會議主持人馬上會請您加入

source: 1 person is waiting
es: 1 persona está esperando
it: 1 persona è in attesa
ko_kr: 1명 대기 중
pt_pt: 1 pessoa está aguardando
vi: 1 người đang đợi
zh_hans: 1人正在等候
zh_hant: 1人正在等候

source: %d people are waiting
es: %d personas están esperando
it: %d persone sono in attesa
ko_kr: %d명 대기 중
pt_pt: %d pessoas estão esperando
vi: %d người đang đợi
zh_hans: %d人正在等候
zh_hant: %d人正在等候

source: 1 participant in the meeting
es: 1 participante en la reunión
it: 1 partecipante nella riunione
ko_kr: 참가자 1명이 회의 중
pt_pt: 1 participante na reunião
vi: 1 người tham gia cuộc họp
zh_hans: 1人在参会
zh_hant: 1人在參會

source: %d participants in the meeting
es: %d participantes en la reunión
it: %d partecipanti nella riunione
ko_kr: 참가자 %d명이 회의 중
pt_pt: %d participante na reunião
vi: %d người tham gia cuộc họp
zh_hans: %d人在参会
zh_hant: %d人在參會

source: Admit
es: Admitir
it: Ammetti
ko_kr: 수락
pt_pt: Admitir
vi: Chấp nhận
zh_hans: 准入
zh_hant: 准入

source: See waiting room
es: Ver la sala de espera
it: Si veda sala d'attesa
ko_kr: 대기실 보기
pt_pt: Ver sala de espera
vi: Xem Phòng Chờ
zh_hans: 查看人员等候情况
zh_hant: 查看人員等候情況

source: %@ has entered the waiting room for this meeting
es: %@ ha ingresado a la sala de espera para esta reunión
it: %@ è entrato in sala d'attesa per questa riunione
ko_kr: %@님이 이 회의를 위해 대기실에 입장했습니다
pt_pt: %@ entrou na sala de espera para esta reunião
vi: %@ đã vào Phòng chờ của cuộc họp này
zh_hans: %@已进入本次会议的等候室
zh_hant: %@已進入本次會議的等候室

source: %d people have entered the waiting room for this meeting
es: %d personas han ingresado a la sala de espera para esta reunión
it: %d persone sono entrate in sala d'attesa per questa riunione
ko_kr: %d명이 이 회의를 위해 대기실에 입장했습니다
pt_pt: %d pessoas entraram na sala de espera para esta reunião
vi: %d người đã vào Phòng chờ của cuộc họp này
zh_hans: %d人已在等候室等待加入会议
zh_hant: %d人已在等候室等待加入會議

source: Take off hold
es: Quitar de espera
it: Riprendi dall'attesa
ko_kr: 대기 상태에서 벗어나기
pt_pt: Retirar espera
vi: Hủy giữ cuộc gọi
zh_hans: 取消等待状态
zh_hant: 取消等待狀態

source: Put in waiting room
es: Poner en la sala de espera
it: Metti in sala d'attesa
ko_kr: 대기실에 배치
pt_pt: Colocar na sala de espera
vi: Đưa vào Phòng chờ
zh_hans: 移至等候室
zh_hant: 移至等候室

source: Put on hold
es: Poner en espera
it: Metti in attesa
ko_kr: 대기 상태로 설정
pt_pt: Colocar em espera
vi: Giữ
zh_hans: 设置为等待状态
zh_hant: 設置為等待狀態

source: 1 person is on hold
es: 1 persona está en espera
it: 1 persona è in stato di mantenimento
ko_kr: 1명이 통화 대기 중
pt_pt: 1 pessoa está em espera
vi: 1 người đang chờ
zh_hans: 1人在等待
zh_hant: 1人在等待

source: %d people are on hold
es: %d personas están en espera
it: %d persone sono in stato di mantenimento
ko_kr: %d명이 통화 대기 중
pt_pt: %d pessoas estão em espera
vi: %d người đang chờ
zh_hans: %d人在等待
zh_hant: %d人在等待

source: Sharing Key or Meeting ID
es: Clave para compartir o ID de la reunión
it: Chiave di condivisione o ID riunione
ko_kr: 키 또는 회의 ID 공유
pt_pt: Compartilhando Chave ou ID da Reunião
vi: Khóa Chia sẻ hoặc ID Cuộc họp
zh_hans: 共享代码或会议号
zh_hant: 共享代碼或會議號

source: Please enter a valid sharing key or meeting ID.
es: Introduzca una clave para compartir o una ID de la reunión válidas.
it: Inserisci una chiave di condivisione o un ID riunione validi.
ko_kr: 유효한 공유 키 또는 회의 ID를 입력하십시오.
pt_pt: Insira uma chave de compartilhamento ou ID da reunião válido.
vi: Vui lòng nhập khóa chia sẻ hoặc ID cuộc họp hợp lệ.
zh_hans: 请输入一个正确的共享码或会议号。
zh_hant: 請輸入一個正確的共享碼或會議號。

source: Stop Live Stream
es: Detener la transmisión en vivo
it: Interrompi Live Stream
ko_kr: 라이브 스트리밍 중지
pt_pt: Interromper Transmissão ao Vivo
vi: Dừng phát trực tiếp
zh_hans: 停止直播
zh_hant: 停止直播

source: Live on
es: En vivo en
it: In diretta su
ko_kr: 라이브 스트리밍
pt_pt: Ao vivo em
vi: Trực tiếp trên
zh_hans: 直播
zh_hant: 直播

source: Preparing...
es: Preparando...
it: In preparazione...
ko_kr: 준비 중…
pt_pt: Preparando...
vi: Đang chuẩn bị...
zh_hans: 准备中
zh_hant: 準備中

source: Unable to stream your webinar to %@. You need to restart steaming.
es: No se puede transmitir su seminario web a %@. Tiene que reiniciar la transmisión.
it: Impossibile trasmettere il webinar a %@. È necessario riavviare lo streaming.
ko_kr: 웨비나를 %@(으)로 스트리밍할 수 없습니다. 스트리밍을 다시 시작해야 합니다.
pt_pt: Não é possível transmitir seu webinar para %@. Você precisa reiniciar a transmissão.
vi: Không thể phát trực tiếp cuộc hội thảo trực tuyến của bạn đến %@. Bạn cần phát trực tiếp lại.
zh_hans: 无法在%@上直播网络研讨会。 请重新开始直播。
zh_hant: 無法在%@上直播網路研討會， 請重新開始直播。

source: The streaming link has been copied to the clipboard
es: El enlace de la transmisión se ha copiado al portapapeles
it: Il collegamento per lo streaming è stato copiato negli appunti
ko_kr: 스트리밍 링크가 클립보드로 복사되었습니다
pt_pt: O link de streaming foi copiado para a área de transferência
vi: Liên kết trực tuyến đã được sao chép vào bảng nhớ tạm
zh_hans: 直播链接已经复制到剪贴板
zh_hant: 直播鏈接已經複製到剪貼板

source: Webinar is now streaming live on %@
es: Ahora el seminario web se está transmitiendo en vivo en %@
it: Il webinar trasmette ora dal vivo su %@
ko_kr: 웨비나가 지금 %@에서 라이브 스트리밍 중입니다
pt_pt: O webinar está sendo transmitido agora em %@
vi: hội thảo trực tuyến hiện đang phát trực tiếp trên %@
zh_hans: 网络研讨会正在%@上直播
zh_hant: 網絡研討會正在%@上直播

source: Copy Streaming Link
es: Copiar el enlace de transmisión
it: Copia link streaming
ko_kr: 스트리밍 링크 복사
pt_pt: Copiar Link de Transmissão
vi: Sao chép liên kết phát trực tiếp
zh_hans: 复制直播链接
zh_hant: 複製直播鏈接

source: View Stream on %@
es: Ver la transmisión en %@
it: Visualizza streaming su %@
ko_kr: %@에서 스트리밍 보기
pt_pt: Ver Transmissão em %@
vi: Xem phát trực tiếp trên %@
zh_hans: 在%@上观看直播
zh_hant: 在%@上觀看直播

source: Unmute your speaker or increase volume to hear other participants
es: Cancele silenciar su altavoz o aumente el volumen para escuchar a otros participantes
it: Riattiva l'audio dell'altoparlante o aumenta il volume per sentire gli altri partecipanti
ko_kr: 다른 참가자의 소리를 들으려면 귀하의 스피커를 음소거 해제하거나 볼륨을 높이십시오
pt_pt: Ative seu alto-falante ou aumente o volume para ouvir os outros participantes
vi: Bỏ tắt tiếng loa của bạn hoặc tăng âm lượng để nghe những người tham gia khác
zh_hans: 如果听不见别人说话，请将扬声器解除静音或者增大音量
zh_hant: 如果聽不見別人說話，請將揚聲器解除靜音或者增大音量

source: [Upgrade to the latest version to see this message.]
es: [Actualizar a la última versión para ver este mensaje.]
it: [Aggiorna all'ultima versione per visualizzare questo messaggio.]
ko_kr: [이 메시지를 보려면 최신 버전으로 업그레이드하십시오.]
pt_pt: [Fazer upgrade para a versão mais recente para ver esta mensagem.]
vi: [Nâng cấp lên phiên bản mới nhất để xem tin nhắn này.]
zh_hans: [需要最新版才能查看此消息]
zh_hant: [需要最新版才能查看此消息]

source: raise hand
es: levantar la mano
it: alza la mano
ko_kr: 손들기
pt_pt: levantar mão
vi: giơ tay
zh_hans: 举手
zh_hant: 舉手

source: LN_Lower_Hand_131855
it: abbassa la mano
vi: hạ tay xuống
zh_hans: 手放下

source: yes
es: sí
it: sì
ko_kr: 예
pt_pt: sim
vi: có
zh_hans: 是
zh_hant: 是

source: no
ko_kr: 아니요
pt_pt: não
vi: không
zh_hans: 否
zh_hant: 否

source: go slower
es: ir más despacio
it: vai più lento
ko_kr: 더 느리게
pt_pt: ir mais devagar
vi: chậm hơn
zh_hans: 慢一点
zh_hant: 慢一點

source: go faster
es: ir más rápido
it: vai più veloce
ko_kr: 더 빠르게
pt_pt: ir mais rápido
vi: nhanh hơn
zh_hans: 快一点
zh_hant: 快一點

source: more
es: más
it: altro
ko_kr: 더 보기
pt_pt: mais
vi: thêm
zh_hans: 更多
zh_hant: 更多

source: clear all
es: borrar todo
it: cancella tutto
ko_kr: 모두 지우기
pt_pt: limpar tudo
vi: xóa tất cả
zh_hans: 清除所有
zh_hant: 清除所有

source: dislike
es: no me gusta
it: non mi piace
ko_kr: 싫어요
pt_pt: não gostar
vi: không thích
zh_hans: 不喜欢
zh_hant: 不喜歡

source: like
es: me gusta
it: mi piace
ko_kr: 좋아요
pt_pt: gostar
vi: thích
zh_hans: 喜欢
zh_hant: 喜歡

source: clap
es: aplaudir
it: applaudi
ko_kr: 박수
pt_pt: palmas
vi: vỗ tay
zh_hans: 鼓掌
zh_hant: 鼓掌

source: away
es: alejado
it: assente
ko_kr: 자리 비움
pt_pt: ausente
vi: từ xa
zh_hans: 离开
zh_hant: 離開

source: need a break
es: necesitar un recreo
it: pausa necessaria
ko_kr: 휴식 필요
pt_pt: precisa de uma pausa
vi: cần nghỉ giải lao
zh_hans: 需要休息一下
zh_hant: 需要休息一下

source: Clear All Feedback
es: Borrar todos los comentarios
it: Cancella tutto il feedback
ko_kr: 모든 피드백 지우기
pt_pt: Limpar Todo Feedback
vi: Xóa TẤT CẢ phản hồi
zh_hans: 清除所有反馈
zh_hant: 清除所有反饋

source: Record the meeting automatically
es: Grabar la reunión automáticamente
it: Registra automaticamente la riunione
ko_kr: 자동으로 회의 기록
pt_pt: Gravar a reunião automaticamente
vi: Tự động ghi cuộc họp
zh_hans: 自动录制会议
zh_hant: 自動錄製會議

source: Record the meeting automatically on the local computer
es: Grabar la reunión automáticamente en la computadora local
it: Registra automaticamente la riunione sul computer locale
ko_kr: 로컬 컴퓨터에서 자동으로 회의 기록
pt_pt: Gravar a reunião automaticamente no computador local
vi: Tự động ghi cuộc họp trên máy tính cục bộ
zh_hans: 自动录制会议并保存在本机
zh_hant: 自動錄製會議並保存在本機

source: Record the meeting automatically in the cloud
es: Grabar la reunión automáticamente en la nube
it: Registra automaticamente la riunione nel cloud
ko_kr: 클라우드에서 자동으로 회의 기록
pt_pt: Gravar a reunião automaticamente na nuvem
vi: Tự động ghi cuộc họp vào đám mây
zh_hans: 自动录制会议并保存在云端
zh_hant: 自動錄製會議並保存在雲端

source: Locally
es: Localmente
it: Localmente
ko_kr: 로컬에서
pt_pt: Localmente
vi: Cục bộ
zh_hans: 在本机
zh_hant: 在本機

source: In the cloud
es: En la nube
it: Nel cloud
ko_kr: 클라우드에서
pt_pt: Na nuvem
vi: Trên đám mây
zh_hans: 在云端
zh_hant: 在雲端

source: To hear others, click the Join Audio button.
es: Para poder escuchar a otros, haga clic en el botón de Entrar al audio.
it: Per sentire l’audio degli altri utenti, fai clic sul pulsante Connettiti all’audio.
ko_kr: 다른 사람의 소리를 들으려면 오디오 참가 버튼을 클릭하십시오.
pt_pt: Para ouvir os outros, clique no botão Incluir Áudio.
vi: Để nghe người khác, nhấp vào nút Tham gia âm thanh.
zh_hans: 如需听见其他人说话， 请点击连接语音按钮。
zh_hant: 如需聽見其他人說話， 請點擊加入音頻按鈕

source: Click if you want to switch to a different microphone or speaker
es: Haga clic si desea cambiar a un micrófono o parlante diferente
it: Fai clic per passare a un altro microfono o altoparlante
ko_kr: 다른 마이크나 스피커로 전환하려면 클릭합니다
pt_pt: Clique se você deseja alternar para outro microfone ou alto-falante
vi: Nhấp nếu bạn muốn chuyển sang micrô hoặc loa khác
zh_hans: 如果你需要切换麦克风或扬声器请点击这里
zh_hant: 如果您需要切換麥克風或揚聲器請點擊這裡

source: Add a Personal Note
es: Agregar una Nota personal
it: Aggiungi una nota personale
ko_kr: 개인 메모 추가
pt_pt: Adicionar uma Nota Pessoal
vi: Thêm ghi chú cá nhân
zh_hans: 添加个性签名
zh_hant: 添加個性簽名

source: Remove Personal Note
es: Eliminar nota personal
it: Rimuovi nota personale
ko_kr: 개인 메모 제거
pt_pt: Remover Nota Pessoal
vi: Xóa Ghi chú Cá nhân
zh_hans: 删除个性签名
zh_hant: 刪除個性簽名

source: Share Screen Options
es: Opciones para compartir pantalla
it: Condividi opzioni schermo
ko_kr: 화면 공유 옵션
pt_pt: Opções de Compartilhamento de Tela
vi: Chia sẻ Tùy chọn Màn hình
zh_hans: 共享屏幕选项
zh_hant: 共享螢幕選項

source: Once
es: Una vez
it: Una volta
ko_kr: 한 번
pt_pt: Uma vez
vi: Một lần
zh_hans: 一次
zh_hant: 一次

source: View Options
es: Ver Opciones
it: Visualizza opzioni
ko_kr: 옵션 보기
pt_pt: Visualizar Opções
vi: Tùy chọn xem
zh_hans: 选项
zh_hant: 選項

source: Recording...
es: Grabando...
it: Registrazione in corso...
ko_kr: 기록 중...
pt_pt: Gravando...
vi: Đang ghi...
zh_hans: 录制...
zh_hant: 錄影...

source: Unmute Myself
es: Silenciarme
it: Riattiva l'audio per me
ko_kr: 내 음소거 해제
pt_pt: Ative Meu Som
vi: Bỏ tắt tiếng Bản thân tôi
zh_hans: 解除自己的静音
zh_hant: 解除自己的靜音

source: You are muted.
es: Usted está silenciado.
it: L'audio è stato disattivato.
ko_kr: 귀하가 음소거되었습니다.
pt_pt: Seu som está desativado.
vi: Bạn đang bị tắt tiếng.
zh_hans: 你已静音
zh_hant: 您已靜音

source: Services
es: Servicios
it: Servizi
ko_kr: 서비스
pt_pt: Serviços
vi: Dịch vụ
zh_hans: 服务
zh_hant: 服務

source: Raise hand/Lower hand
es: Levantar/bajar la mano
it: Alza la mano/Abbassa la mano
ko_kr: 손들기/손내리기
pt_pt: Levantar mão/Abaixar mão
vi: Giơ tay/Hạ tay
zh_hans: 举手/手放下
zh_hant: 舉手/手放下

source: checked
es: comprobado
it: controllato
ko_kr: 확인됨
pt_pt: verificado
vi: đã kiểm tra
zh_hans: 检查
zh_hant: 檢查

source: status, available
es: estado, disponible
it: stato, disponibile
ko_kr: 상태, 대화 가능
pt_pt: status, disponível
vi: trạng thái, đang hoạt động
zh_hans: 状态，空闲
zh_hant: 狀態，空閒

source: status, offline
es: estado, desconectado
it: stato, offline
ko_kr: 상태, 오프라인
vi: trạng thái, ngoại tuyến
zh_hans: 状态，离线
zh_hant: 狀態，離線

source: Enter %@ on your phone to associate your phone call with this computer as one participant.
es: Ingrese %@ en su teléfono para vincular su llamada telefónica con esta computadora como participante.
it: Inserisci %@ sul tuo telefono per associare la tua telefonata con questo computer come un partecipante.
ko_kr: 귀하의 전화기에서 %@을(를) 입력하여 하나의 참가자로 이 컴퓨터와 귀하의 전화기를 연결합니다.
pt_pt: Insira %@ no seu telefone para associar a sua chamada telefônica a este computador como um participante.
vi: Nhập %@ lên điện thoại để phối hợp cuộc gọi của bạn với máy tính này thành một người tham gia.
zh_hans: 在电话上输入%@以加入会议。
zh_hant: 在電話上輸入%@以加入會議

source: Show Dial-in Number
es: Mostrar número de discado por defecto
it: Mostra numero di dial-in
ko_kr: 전화 접속 번호 보기
pt_pt: Exibir Número de Discagem
vi: Hiển thị Số Quay số
zh_hans: 显示拨入号码
zh_hant: 顯示撥入號碼

source: count
es: conteo
it: conteggio
ko_kr: 수량
pt_pt: contagem
vi: đếm
zh_hans: 计数
zh_hant: 計數

source: Choose from the list or type to filter
es: Elegir de la lista o escribir para filtrar
it: Scegli dall'elenco o digita per filtrare
ko_kr: 목록이나 필터링할 형식에서 선택합니다
pt_pt: Selecione da lista ou digite para filtrar
vi: Chọn từ danh sách hoặc loại để lọc
zh_hans: 从列表中选取或输入关键字来过滤
zh_hant: 從列表中選取或輸入關鍵字來過濾

source: Unable to extend this meeting
es: No es posible extender esta reunión
it: Impossibile estendere questa riunione
ko_kr: 이 회의를 확장할 수 없습니다
pt_pt: Não é possível estender sua reunião
vi: Không thể kéo dài cuộc họp này
zh_hans: 无法延长你的会议时长
zh_hant: 無法延長您的會議時長

source: Zoom cannot extend your free meeting at this time. Your meeting will end when the duration reaches 40 minutes. (ERROR : %d)
es: Zoom no puede extender su reunión gratuita en este momento. Su reunión finalizará cuando la duración alcance los 40 minutos. (ERROR: %d)
it: Zoom non è in grado di estendere la riunione gratuita in questo momento. La riunione terminerà al raggiungimento dei 40 minuti. (ERRORE : %d)
ko_kr: 이번에는 Zoom에서 무료 회의를 확장할 수 없습니다. 회의 시간이 40분이 되면 회의가 종료됩니다. (오류: %d)
pt_pt: Zoom não pode estender sua reunião gratuita neste momento. Sua reunião terminará quando sua duração atingir 40 minutos. (ERRO : %d)
vi: Zoom không thể gia hạn cuộc họp miễn phí của bạn tại thời điểm này. Cuộc họp của bạn sẽ kết thúc khi thời lượng đạt 40 phút. (LỖI : %d)
zh_hans: Zoom无法延长你的免费会议时长。会议将在满40分钟后结束。 (ERROR : %d)
zh_hant: Zoom無法延長您的免費會議時長。會議將在滿40分鐘後結束。 (ERROR : %d)

source: Touch up my appearance
es: Aplicar filtro de video
it: Ritocca aspetto personale
ko_kr: 내 모습 수정 필터
pt_pt: Retocar minha aparência
vi: Tân trang diện mạo của tôi
zh_hans: 美颜
zh_hant: 美顏

source: Show my connected time
es: Mostrar mi tiempo conectado
it: Mostra il mio tempo di connessione
ko_kr: 내 연결 시간 표시
pt_pt: Exibir meu tempo conectado
vi: Hiển thị thời gian kết nối của tôi
zh_hans: 显示我在会议里的时间
zh_hant: 顯示我在會議裏的時間

source: No one
es: Nadie
it: Nessuno
ko_kr: 없음
pt_pt: Ninguém
vi: Không có ai
zh_hans: 无
zh_hant: 無

source: Allow attendees to chat with:
es: Permitir que los participantes inicien un chat con:
it: Consenti agli spettatori di chattare con:
ko_kr: 참석자가 채팅 가능한 범위 지정:
pt_pt: Permitir que participantes batam papo com:
vi: Cho phép người dự thính trò chuyện với:
zh_hans: 允许观众聊天范围：
zh_hant: 允許觀眾聊天範圍：

source: All panelists and other attendees
es: Todos los panelistas y otros participantes
it: Tutti gli esperti e altri spettatori
ko_kr: 모든 토론자 및 다른 참석자
pt_pt: Todos os palestrantes e outros participantes
vi: Tất cả người tham gia chính và người dự thính khác
zh_hans: 全体嘉宾和观众
zh_hant: 全體嘉賓和觀眾

source: Host only
es: Solo el anfitrión
it: Solo ospite
ko_kr: 호스트만
pt_pt: Apenas Anfitrião
vi: Chỉ người chủ trì
zh_hans: 仅主持人
zh_hant: 僅主持人

source: Share file in meeting
es: Compartir un archivo en la reunión
it: Condividi un file nella riunione
ko_kr: 회의에서 파일 공유
pt_pt: Compartilhar arquivo em reunião
vi: Chia sẻ tệp trong cuộc họp
zh_hans: 在会议中共享文件
zh_hant: 在會議中共享檔案

source: Multiple participants can share simultaneously
es: Varios participantes pueden compartir de forma simultánea
it: Più partecipanti possono condividere simultaneamente
ko_kr: 여러 참가자가 동시에 공유할 수 있습니다
pt_pt: Vários participantes podem compartilhar simultaneamente
vi: Nhiều người tham gia có thể chia sẻ cùng lúc
zh_hans: 允许多个参会者同时共享
zh_hant: 允許多個參會者同時共享

source: Multiple panelists can share simultaneously
es: Varios participantes pueden compartir de forma simultánea
it: Più membri possono condividere simultaneamente
ko_kr: 여러 토론자가 동시에 공유할 수 있습니다
pt_pt: Vários palestrantes podem compartilhar simultaneamente
vi: Nhiều người tham gia chính có thể chia sẻ cùng lúc
zh_hans: 允许多个嘉宾同时共享
zh_hant: 允許多個嘉賓同時共享

source: One participant can share at a time
es: Un participante puede compartir a la vez
it: Un partecipante può condividere per volta
ko_kr: 한 번에 한 참가자만 공유할 수 있습니다
pt_pt: Somente um participante pode compartilhar por vez
vi: Một người tham gia có thể chia sẻ tại một thời điểm
zh_hans: 一次只有一个参会者可以共享
zh_hant: 一次只有一個參會者可以共享

source: One panelist can share at a time
es: Un participante puede compartir a la vez
it: Un membro può condividere per volta
ko_kr: 한 번에 한 토론자만 공유할 수 있습니다
pt_pt: Um palestrante pode compartilhar por vez
vi: Một người tham gia chính có thể chia sẻ tại một thời điểm
zh_hans: 一次只有一个嘉宾可以共享
zh_hant: 一次只有一個嘉賓可以共享
