Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: LN_Schedule_Sign_In_With_following_Domains_120784
es: Iniciar sesión en Zoom con los siguientes dominios especificados
it: Accedi a Zoom con i seguenti domini specificati
ko_kr: 다음의 지정된 도메인을 통해 Zoom에 로그인하십시오
pt_pt: Faça login no Zoom com os seguintes domínios especificados
vi: Đăng nhập Zoom bằng các tiên miền được chỉ định sau
zh_hans: 使用以下指定域登录Zoom
zh_hant: 透過下列特定網域登入Zoom

source: LN_Schedule_Remove_Domain_From_List_120784
it: "%@" è stato rimosso dall'elenco. Dopo il salvataggio della riunione, non sarà possibile selezionare nuovamente questa opzione.
vi: "%@" đã bị xóa khỏi danh sách, sau khi lưu cuộc họp này, bạn không thể chọn lại tùy chọn này.
zh_hans: "%@"已从列表中移除，保存此会议后，将无法再次选择此选项。

source: LN_Schedule_ViewOrEdit_%d_Domains_120784
es: Ver/Editar todos los %d dominios
it: Visualizza/Modifica tutti e %d i domini
ko_kr: 모든 %d 도메인 보기/편집
pt_pt: Ver/editar todos os %d domínios
vi: Xem/Chỉnh sửa tất cả %d tên miền
zh_hans: 查看/编辑所有%d个域
zh_hant: 檢視/編輯全部%d個網域

source: LN_Schedule_Domains_Check_Format_120784
it: Controlla i formati di dominio in rosso.
vi: Vui lòng kiểm tra định dạng tên miền màu đỏ.
zh_hans: 请检查标红的域格式。

source: LN_Schedule_View_All_%d_Domains_120784
it: Visualizza tutti e %d i domini
vi: Xem Tất cả %d tên miền
zh_hans: 查看所有%d个域

source: LN_Schedule_All_Domains_120784
it: Tutti i domini
vi: Tất cả miền
zh_hans: 所有域

source: LN_MeetingList_Recently_Deleted_120526
it: Recentemente cancellati
vi: Đã xóa gần đây
zh_hans: 最近删除

source: LN_MeetingList_Delete_Meeting_120526
it: Elimina riunione
vi: Xóa cuộc họp
zh_hans: 删除会议

source: LN_MeetingList_Can_Recover_From_Web_120526
it: È possibile recuperare questa riunione entro 7 giorni sulla pagina %@ da Zoom Web.
vi: Bạn có thể khôi phục cuộc họp này trong vòng 7 ngày trên trang %@ từ Zoom Web.
zh_hans: 你可以在7天内在Zoom Web的%@页面恢复此会议。

source: LN_MeetingList_Schedule_For_Meeting_120526
it: Questa riunione è programmata per %@.
vi: Cuộc họp này được lên lịch trong %@.
zh_hans: 已为%@安排此会议。

source: LN_MeetingList_Delete_Recording_172225
it: Elimina registrazione
vi: Xóa bản ghi
zh_hans: 删除录制文件

source: LN_MeetingList_Delete_Recording_Tip_172225
it: Stai per eliminare definitivamente questa registrazione dal computer. Quest’azione non può essere annullata.
vi: Bạn đang xóa vĩnh viễn bản ghi này khỏi máy tính của bạn. Hành động này không thể hoàn tác.
zh_hans: 你将从电脑中永久删除此录制文件。此操作无法撤消。

source: LN_JBH_Time_123084
es: Puede unirse en %@
it: È possibile entrare alle %@
ko_kr: %@에 가입할 수 있습니다
pt_pt: Você pode ingressar às %@
vi: Bạn có thể tham gia vào %@
zh_hans: 你可以在%@加入
zh_hant: 您可於%@加入

source: LN_JBH_Login_Start_123084
es: Iniciar en %@
it: Avvia a %@
ko_kr: 시작 시간: %@
pt_pt: Iniciar às %@
vi: Bắt đầu ở %@
zh_hans: %@开始
zh_hant: 於%@開始

source: LN_Waiting_Host_Meeting_123084
es: Esperando a que el anfitrión inicie esta reunión
it: In attesa che l'ospite avvii la riunione
ko_kr: 호스트가 이 회의를 시작하기를 기다리는 중
pt_pt: Aguardando pelo anfitrião para iniciar esta reunião
vi: Đang chờ Người chủ trì bắt đầu cuộc họp
zh_hans: 等待主持人开始会议
zh_hant: 等待主持人召開此會議

source: LN_Waiting_Host_Webinar_123084
es: Esperando a que el anfitrión inicie este seminario web
it: In attesa che l'ospite avvii il webinar
ko_kr: 호스트가 웨비나를 시작하기를 기다리는 중
pt_pt: Aguardando pelo anfitrião para iniciar este webinar
vi: Đang chờ Người chủ trì bắt đầu cuộc hội thảo trực tuyến này
zh_hans: 等待主持人开始网络研讨会
zh_hant: 等候主持人召開此網路研討會

source: LN_Meeting_Feedback_Contact_Me_124725
es: Ponerse en contacto conmigo en relación a este comentario
it: Contattami su questo feedback
ko_kr: 문의사항이 있으신 경우 연락해주십시오
pt_pt: Entrar em contato comigo sobre este feedback
vi: Liên hệ với tôi về phản hồi này
zh_hans: 关于此反馈，请与我联系
zh_hant: 針對此意見反應與我聯絡

source: LN_Meeting_Feedback_Enter_Email_124725
es: Introduzca su dirección de correo electrónico
it: Inserisci il tuo indirizzo email
ko_kr: 이메일 주소 입력
pt_pt: Insira o seu endereço de e-mail
vi: Nhập địa chỉ email của bạn
zh_hans: 输入你的电子邮件地址
zh_hant: 輸入您的電子郵件地址

source: LN_Meeting_Feedback_Error_Label_124725
es: Introduzca un correo electrónico válido
it: Inserisci una e-mail valida
ko_kr: 유효한 이메일을 입력하십시오
pt_pt: Insira um e-mail válido
vi: Vui lòng nhập email hợp lệ
zh_hans: 请输入有效的电子邮件地址
zh_hant: 請輸入有效的電子郵件地址

source: LN_Meeting_Feedback_Tell_Us_More_124725
es: Cuéntenos más
it: Fornisci altre informazioni
ko_kr: 더 자세히 말씀해 주세요
pt_pt: Fale mais a respeito
vi: Hãy cho chúng tôi biết thêm
zh_hans: 详细说明
zh_hant: 深入說明

source: LN_Meeting_Feedback_Please_Enter_Email_12475
es: Introduzca su dirección de correo electrónico
it: Inserisci la tua e-mail
ko_kr: 이메일 주소를 입력하십시오
pt_pt: Por favor insira o seu e-mail
vi: Vui lòng nhập email của bạn
zh_hans: 请输入你的电子邮件
zh_hant: 請輸入你的電子郵件

source: LN_Chat_Display_Size_20021
it: Dimensione vista chat
vi: Kích thước màn hình trò chuyện
zh_hans: 聊天窗口大小

source: LN_Chat_Display_Size_Capital_20021
it: Dimensione vista chat
vi: Kích thước màn hình trò chuyện
zh_hans: 聊天窗口大小

source: LN_ShowMessagePreview_139308
it: Mostra l’anteprima dei messaggi (questo supera le preferenze di sistema)
vi: Hiển thị chế độ xem trước tin nhắn (sẽ ghi đè lên tùy chọn hệ thống)
zh_hans: 显示消息预览（此设置会覆盖系统偏好设置）

source: LN_NewNotification_139308
it: 1 nuova notifica
vi: 1 thông báo mới
zh_hans: 1个新通知

source: LN_Meeting_Connecting_To_Audio_123337
es: Conectar con el audio
it: Connessione all'audio in corso
ko_kr: 오디오 연결
pt_pt: Conectando ao áudio
vi: Đang kết nối âm thanh
zh_hans: 正在连接音频
zh_hant: 正在連接至音訊

source: LN_Meeting_User_Connecting_Audio_123337
es: %@ está conectando con el audio
it: %@ si sta collegando all'audio
ko_kr: %@님이 오디오에 연결 중입니다
pt_pt: %@ está se conectando ao áudio
vi: %@ đang kết nối âm thanh
zh_hans: %@正在连接音频
zh_hant: %@正在連接至音訊

source: LN_Meeting_User_Connected_To_Audio_123337
es: %@ conectado con el audio
it: %@ si è connesso all'audio
ko_kr: %@님이 오디오에 연결되었습니다
pt_pt: %@ ligado ao áudio
vi: %@ đã kết nối âm thanh
zh_hans: %@已连接音频
zh_hant: %@已連接至音訊

source: LN_Meeting_User_Did_Not_Connect_Audio_123337
es: %@ no ha podido conectar con el audio
it: %@ non si è connesso all'audio
ko_kr: %@님이 오디오에 연결하지 못했습니다
pt_pt: %@ não se conectou ao áudio
vi: %@ đã không kết nối âm thanh
zh_hans: %@未连接音频
zh_hant: %@未連接至音訊

source: LN_Meeting_Cant_Hear_You_Yet_123337
es: %@ está conectando con el audio y no te podrá oír
it: %@ si sta collegando all'audio e non può ancora sentirti
ko_kr: %@님이 오디오에 연결 중이며 아직 들을 수 없습니다
pt_pt: %@ está se conectando ao áudio e ainda não consegue ouvi-lo
vi: %@ đang kết nối âm thanh và vẫn chưa nghe được tiếng từ bạn
zh_hans: %@正在连接音频，还不能听到你的声音
zh_hant: %@正在連接至音訊，還聽不到您的聲音

source: LN_Phone_Outside_Service_Prompt_101962
es: Fuera de la zona de llamada. No se pueden realizar llamadas a números externos, ni tampoco recibirlas.
it: Fuori dall'area di chiamata. Impossibile effettuare o ricevere chiamate verso o da numeri esterni.
ko_kr: 통화 가능 범위를 벗어났습니다. 외부 번호로 전화를 걸거나 받을 수 없습니다.
pt_pt: Área de chamada externa. Não é possível fazer ou receber chamadas para números externos.
vi: Ngoài khu vực gọi. Không thể thực hiện hay nhận cuộc gọi đối với số bên ngoài.
zh_hans: 超出呼叫范围，无法拨打或接听外部电话。
zh_hant: 非可通話區域，無法撥打或接聽外部號碼的通話。

source: LN_Hotkey_Read_Active_Name_69648
it: Leggi il nome dell'oratore attivo
vi: Đọc tên loa đang hoạt động
zh_hans: 读取当前演讲者姓名

source: LN_Accessibility_Active_Speaker_Name_69648
it: conversazione:%@
vi: nói chuyện:%@
zh_hans: 正在发言：%@

source: LN_Reply_126135
es: Respuesta...
it: Rispondi...
ko_kr: 회신...
pt_pt: Resposta...
vi: Trả lời...
zh_hans: 回复...
zh_hant: 回覆...

source: LN_Reactions_ToolBar_Title_122370
es: Reacciones
it: Reazioni
ko_kr: 반응
pt_pt: Reações
vi: Phản ứng
zh_hans: 表情
zh_hant: 回應

source: LN_Hotkey_Increase_Chat_Display_Size_20021
es: Incrementar el tamaño de la visualización del chat
it: Aumenta dimensione visualizzazione chat
ko_kr: 채팅 디스플레이 크기 늘리기
pt_pt: Aumentar tamanho de tela do chat
vi: Tăng kích thước màn hình trò chuyện
zh_hans: 放大聊天窗口
zh_hant: 放大聊天視窗

source: LN_Hotkey_Decrease_Chat_Display_Size_20021
es: Reducir el tamaño de la visualización del chat
it: Riduci dimensione visualizzazione chat
ko_kr: 채팅 디스플레이 크기 줄이기
pt_pt: Diminuir tamanho de tela do chat
vi: Giảm kích thước màn hình trò chuyện
zh_hans: 缩小聊天窗口
zh_hant: 縮小聊天視窗

source: LN_Phone_Emergency_Disable_125239
it: Chiamata di emergenza non disponibile.
vi: Cuộc goi khẩn cấp không khả dụng.
zh_hans: 紧急呼叫功能不可用。

source: LN_Phone_Incoming_Forward_From_128884
it: Inoltra da
vi: Chuyển tiếp từ
zh_hans: 转移自

source: LN_Phone_Location_Permission_Title_125373
it: Permesso di posizione richiesto
vi: Yêu cầu quyền truy cập vị trí
zh_hans: 需要定位权限

source: LN_Phone_Location_Permission_Content_125373
it: ”ZOOM“ desidera accedere alla tua posizione per le chiamate di emergenza. In tal modo il team di risposta alle emergenze capirà facilmente dove di trovi.
vi: ”ZOOM“ muốn truy cập vị trí của bạn để hỗ trợ khi bạn thực hiện cuộc gọi khẩn cấp. Điều này để giúp nhóm phản ứng khẩn cấp xác định vị trí của bạn.
zh_hans: ”ZOOM“希望在你拨打紧急电话时访问你的位置，以便帮助应急小组定位你所在的位置。

source: LN_Phone_Location_Permission_Allow_125373
it: Consenti
vi: Cho phép
zh_hans: 允许

source: LN_Phone_Location_Permission_Don't_Allow_125373
it: Non consentire
vi: Không cho phép
zh_hans: 不允许

source: LN_Phone_Emergency_Call_Default_Address_125373
it: La chiamata di emergenza sta utilizzando il tuo indirizzo predefinito, confermalo.
vi: Cuộc goi khẩn cấp đang sử dụng địa chỉ mặc định của bạn, vui lòng xác nhận.
zh_hans: 紧急呼叫功能正在使用你的默认地址，请确认。

source: LN_Phone_Call_Remote_Result_486_129850
it: Il numero chiamato è attualmente occupato, riprova più tardi
vi: Số điện thoại bạn đang gọi hiện đang bận, vui lòng thử lại sau
zh_hans: 你拨打的电话正在通话中，请稍后再拨。

source: LN_Phone_Emergency_Call_Fail_125239
it: Chiamate di emergenza disabilitate. Per maggiori informazioni, contatta il tuo amministratore.
vi: Cuộc gọi khẩn cấp bị vô hiệu hóa. Liên hệ với quản trị viên của bạn để biết thêm thông tin.
zh_hans: 紧急呼叫功能已被禁用。请联系管理员了解详情。

source: LN_Phone_Location_Open_Setting_125373
it: Apri Impostazioni
vi: Mở Cài đặt
zh_hans: 打开设置

source: LN_Phone_Access_System_Location_Service_125373
it: Per consentire a ZOOM di accedere alla tua posizione corrente quando effettui una chiamata di emergenza, attiva il servizio di posizionamento dalle impostazioni.
vi: Để cho phép ZOOM truy cập vị trí hiện tại của bạn khi bạn thực hiện cuộc gọi khẩn cấp, hãy bật cài đặt Dịch vụ vị trí.
zh_hans: 要允许ZOOM在你拨打紧急电话时访问你的当前位置，请启用定位服务设置。

source: LN_Phone_Setting_Location_Permission_125373
it: Permesso di posizione:
vi: Quyền truy cập vị trí:
zh_hans: 定位权限：

source: LN_Phone_Setting_Location_Access_System_125373
it: Per consentire a ZOOM di accedere alla tua posizione per le chiamate di emergenza, apri %@ per concedere l'accesso
vi: Để cho phép ZOOM truy cập vị trí của bạn để sử dụng cuộc gọi khẩn cấp, hãy mở %@ để cấp quyền truy cập
zh_hans: 要允许ZOOM在拨打紧急电话时访问你的位置，请打开%@以授予Zoom访问权限

source: LN_Phone_Setting_Open_System_Preferences_125373
it: Preferenze di sistema
vi: Tùy chọn hệ thống
zh_hans: 系统偏好设置

source: LN_Chat_Comments_Collapse_All_130451
it: Comprimi tutto
vi: Thu gọn tất cả
zh_hans: 全部折叠

source: LN_Start_Audi_Log_118634
it: Abilita registro audio di risoluzione dei problemi
vi: Bật xử lý sự cố nhật ký âm thanh
zh_hans: 启用故障排除音频日志

source: LN_Audio_Log_Tip_118634
it: Abilita quando la riunione viene registrata
vi: Kích hoạt khi cuộc họp đang được ghi lại
zh_hans: 录制会议时启用

source: LN_End_Audio_Log_11863
it: Interrompi registro audio di risoluzione dei problemi
vi: Dừng xử lý sự cố nhật ký âm thanh
zh_hans: 停止故障排除音频日志

source: LN_Troubleshooting_Mode_11863
it: In modalità risoluzione dei problemi...
vi: Trong chế độ khắc phục sự cố...
zh_hans: 正处于故障排除模式...

source: LN_Troubleshooting_Mode_End_11863
it: La modalità di risoluzione dei problemi terminerà tra 59...
vi: Chế độ khắc phục sự cố sẽ kết thúc trong 59...
zh_hans: 故障排除模式将于59秒后结束...

source: LN_Audio_Log_Generated_11863
it: Il registro audio è stato generato
vi: Nhật ký âm thanh đã được tạo
zh_hans: 音频日志已生成

source: LN_Audio_Log_Discarded_11863
it: Il registro audio verrà ignorato.
vi: Nhật ký âm thanh của bạn sẽ bị hủy bỏ.
zh_hans: 你的音频日志将被删除。

source: LN_Sent_Audio_Log_11863
it: Vuoi inviare il registro audio a Zoom? Sarà utilizzato per risolvere il tuo problema.
vi: Bạn có muốn gửi nhật ký âm thanh đến Zoom không? Chúng tôi sẽ sử dụng tài liệu đó để khắc phục sự cố của bạn.
zh_hans: 是否要将音频日志发送给Zoom？我们将使用该日志来解决你的问题。

source: LN_Audio_Log_Not_Send_11863
it: Non inviare
vi: Đừng gửi
zh_hans: 不发送

source: LN_Phone_SOS_disable_Accessibility_125239
it: SOS disabilitato
vi: SOS đã tắt
zh_hans: 已禁用SOS

source: LN_Phone_Location_Services_Disable_Accessibility_125239
it: servizio di posizionamento disabilitato
vi: dịch vụ định vị đã tắt
zh_hans: 已禁用定位服务

source: LN_Phone_Emergency_Call_Limited_125239
it: La chiamata di emergenza potrebbe essere limitata o non disponibile.
vi: Cuộc goi khẩn cấp có thể bị giới hạn hoặc không khả dụng.
zh_hans: 紧急呼叫功能可能受限或不可用。

source: LN_Setting_Tab_Profile_123364
it: Profilo
vi: Hồ sơ
zh_hans: 个人资料

source: LN_Accessibility_Edit_Picture_123364
it: modifica immagine
vi: điều chỉnh ảnh
zh_hans: 编辑图片

source: LN_Cloud_Record_KMS_Local_Record_Button_114475
it: Registra su questo computer
vi: Ghi vào máy tính này
zh_hans: 本地录制

source: LN_Cloud_Record_KMS_Alert_Title_114475
it: Impossibile registrare sul cloud
vi: Không thể ghi vào đám mây
zh_hans: 无法录制到云端

source: LN_Cloud_Record_KMS_Alert_Content_114475
it: Impossibile ottenere la chiave di crittografia Riprova più tardi.
vi: Không thể lấy khóa mã hóa. Vui lòng thử lại sau.
zh_hans: 无法获取加密密钥。请稍后再试。

source: LN_BO_List_131855
it: Elenco di sale gruppi
vi: Danh sách phòng theo nhóm
zh_hans: 分组讨论列表

source: LN_Waiting_For_%@_Join_131855
it: In attesa che %@ partecipi...
vi: Đang chờ %@ tham gia...
zh_hans: 等待%@加入...

source: LN_Comments_131855
it: Commenti
vi: Bình luận
zh_hans: 评论

source: LN_Close_Caption_Submenu_131855
it: Chiudi sottomenù sottotitoli
vi: Đóng menu phụ phụ đề
zh_hans: 关闭字幕子菜单

source: Last Used
it: Ultimo utilizzato
vi: Sử dụng lần cuối
zh_hans: 上次使用

source: Start a new chat
it: Avvia una nuova chat
vi: Bắt đầu một cuộc trò chuyện mới
zh_hans: 开始新的聊天

source: Only visible to you
it: Visibile solo a te
vi: Chỉ bạn có thể nhìn thấy
zh_hans: 仅对你可见

source: Hide
it: Nascondi
vi: Ẩn
zh_hans: 隐藏

source: Show
it: Mostra
vi: Hiển thị
zh_hans: 显示

source: LN_Mute_When_Lock_Screen_Title_136057
it: Interrompi video e audio quando lo schermo è spento o lo screen saver è attivo
vi: Dừng video và âm thanh của tôi khi màn hình của tôi tắt hoặc trình bảo vệ màn hình bắt đầu
zh_hans: 当我的显示器关闭或屏幕保护程序启动时，停止我的视频和音频

source: LN_Relaunch_Zoom_133831
it: Rilancia Zoom
vi: Khởi chạy lại Zoom
zh_hans: 重启Zoom

source: LN_Relaunch_Zoom_Info_133831
it: Il servizio audio del computer non risponde. Si consiglia di riavviare Zoom per risolvere il problema.
vi: Dịch vụ âm thanh trên máy tính của bạn không phản hồi. Chúng tôi khuyên bạn nên khởi chạy lại zoom để khắc phục sự cố.
zh_hans: 你计算机上的音频设备无响应。我们建议重启Zoom以解决此问题。

source: Joined
it: Entrato
vi: Đã tham gia
zh_hans: 已加入

source: Cloud Contacts
it: Contatti cloud
vi: Liên lạc trên đám mây
zh_hans: 云端联系人

source: LN_Already_Block_Tip_131855
it: Hai già bloccato %@. Impossibile inviare o ricevere messaggi da questa persona. È possibile sbloccare %@ dalle Impostazioni
vi: Bạn đã chặn %@ và không thể gửi hoặc nhận tin nhắn từ người này. Bạn có thể bỏ chặn %@ trong Cài đặt.
zh_hans: 你已经屏蔽%@，你们无法互相接发消息。你可以在设置中解除对%@的屏蔽

source: No Function
it: Nessuna funzione
vi: Không có Chức năng
zh_hans: 无功能

source: LN_IB_AddContact_Error_115067
it: L'utente non può essere aggiunto a causa di restrizioni di comunicazione tra determinati utenti imposte dall'amministratore
vi: Không thể thêm người dùng này vì quản trị viên của bạn đã hạn chế giao tiếp giữa một số người dùng nhất định
zh_hans: 无法添加该用户，因为管理员对某些用户之间的通信进行了限制

source: LN_IB_Login_Alert_Title_115067
it: Comunicazione limitata
vi: Giao tiếp bị Hạn chế
zh_hans: 受限制的通信

source: LN_IB_Login_Alert_Content_115067
it: Impossibile vedere determinati utenti o chat a causa di restrizioni imposte dall'amministratore.
vi: Bạn không thể thấy một vài người dùng hoặc cuộc trò chuyện do những giới hạn quản trị viên đặt ra.
zh_hans: 由于管理员设置了限制，你无法查看某些用户或聊天。

source: LN_IB_LearnMore_115067
it: Ulteriori informazioni
vi: Tìm hiểu thêm
zh_hans: 了解更多

source: LN_IB_Search_Tip_115067
it: Alcuni utenti possono non apparire perché il tuo amministratore ha limitato la comunicazione tra determinati utenti
vi: Một số người dùng có thể không xuất hiện vì quản trị viên của bạn đã hạn chế giao tiếp giữa một số người dùng nhất định
zh_hans: 某些用户可能无法显示，因为管理员对某些用户之间的通信进行了限制

source: LN_IB_%@_Not_Allowed_Invited_Channel_115067
it: %@ non può essere inviato in questo canale perché l'amministratore ha limitato la comunicazione tra determinati utenti o gruppi
vi: Không thể mời %@ vào kênh này bởi vì quản trị viên của bạn đã hạn chế giao tiếp giữa một số người dùng hoặc nhóm nhất định
zh_hans: 无法邀请%@加入此频道，因为管理员对某些用户或群组之间的通信进行了限制

source: LN_IB_%@_Not_Allowed_Invited_MUC_115067
it: %@ non può essere inviato in questo gruppo perché il tuo amministratore ha limitato la comunicazione tra determinati utenti o gruppi
vi: Không thể mời %@ vào nhóm trò chuyện này bởi vì quản trị viên của bạn đã hạn chế giao tiếp giữa một số người dùng hoặc nhóm nhất định
zh_hans: 无法邀请%@加入此聊天群组，因为管理员对某些用户或群组之间的通信进行了限制

source: LN_IB_Not_Allowed_Join_Channel_115067
it: Impossibile accedere a questo canale a causa di restrizioni di comunicazione tra determinati utenti o gruppi imposte dall'amministratore.
vi: Bạn không thể tham gia vào kênh này vì quản trị viên của bạn đã hạn chế giao tiếp giữa một số người dùng hoặc nhóm nhất định.
zh_hans: 你无法加入此频道，因为管理员对某些用户或群组之间的通信进行了限制。

source: LN_IB_Remove_Channel_115067
it: %@ è stato rimosso da questo canale perché il tuo amministratore ha limitato la comunicazione tra determinati utenti o gruppi.
vi: %@ đã bị loại khỏi kênh này bởi vì quản trị viên của bạn đã hạn chế giao tiếp giữa một số người dùng hoặc nhóm nhất định.
zh_hans: 已将%@从此频道中移除，因为管理员对某些用户或群组之间的通信进行了限制。

source: LN_IB_Remove_MUC_115067
it: %@ è stato rimosso da questa chat di gruppo perché il tuo amministratore ha limitato la comunicazione tra determinati utenti o gruppi.
vi: %@ đã bị loại khỏi nhóm trò chuyện này bởi vì quản trị viên của bạn đã hạn chế giao tiếp giữa một số người dùng hoặc nhóm nhất định
zh_hans: 已将%@从此聊天群组中移除，因为管理员对某些用户或群组之间的通信进行了限制。

source: LN_IB_%@_Not_Chat_115067
it: Impossibile chattare con %@ a causa di restrizioni di comunicazione tra determinati utenti o gruppi imposte dall'amministratore.
vi: Bạn không thể trò chuyện với %@ vì quản trị viên của bạn đã hạn chế giao tiếp giữa một số người dùng hoặc nhóm nhất định.
zh_hans: 你无法与%@聊天，因为管理员对某些用户或群组之间的通信进行了限制。

source: LN_Channel_Over_Limit_%ld_115067
it: È stato raggiunto il numero massimo di %ld membri per un gruppo
vi: Bạn đã đạt số lượng %ld thành viên nhóm tối đa
zh_hans: 本群组成员已达%ld人上限

source: LN_Channel_Over_Invite_Limit_115067
it: Impossibile invitare altri membri in questo momento.
vi: Bạn không thể mời thêm thành viên vào lúc này.
zh_hans: 目前，你无法再邀请其他成员。

source: LN_IB_%@_Not_Allowed_Join_Channel_115067
it: %@ non può essere inviato in questo canale perché l'amministratore ha limitato la comunicazione tra determinati utenti o gruppi
vi: Không thể mời %@ vào kênh này bởi vì quản trị viên của bạn đã hạn chế giao tiếp giữa một số người dùng hoặc nhóm nhất định
zh_hans: 无法邀请%@加入此频道，因为管理员对某些用户或群组之间的通信进行了限制

source: LN_IB_%@_Not_Allowed_Add_Contact_115067
it: %@ non può essere aggiunto a questo gruppo di contatti perché il tuo amministratore ha limitato la comunicazione tra determinati utenti o gruppi.
vi: Không thể thêm %@ vào nhóm liên lạc này bởi vì quản trị viên của bạn đã hạn chế giao tiếp giữa một số người dùng hoặc nhóm nhất định.
zh_hans: 无法将%@添加到此联系人群组，因为管理员对某些用户或群组之间的通信进行了限制。

source: LN_Call_Phone_Join_Audio_129755
it: Chiama il tuo numero di telefono per entrare nella conferenza audio
vi: Gọi đến số điện thoại của bạn để tham gia hội nghị âm thanh
zh_hans: 拨打你的电话号码以加入音频会议

source: LN_Not_Find_Phone_error_129755
it: Impossibile trovare il numero di telefono. Contatta il tuo amministratore.
vi: Chúng tôi không thể tìm thấy số điện thoại của bạn. Vui lòng liên hệ với quản trị viên của bạn.
zh_hans: 未找到你的电话号码。请联系管理员。

source: LN_Use_Phone_Tip_129755
it: Utilizza il tuo telefono %@ per accedere alla riunione.
vi: Vui lòng sử dụng điện thoại %@ của bạn để quay số trong cuộc họp.
zh_hans: 请使用电话%@拨入会议

source: LN_Not_Support_Phone_Call_129755
it: La riunione non supporta Componi numero o Chiamami per entrare. Non è possibile connettersi all'audio.
vi: Cuộc họp không hỗ trợ quay số hoặc Gọi cho tôi để tham gia. Bạn không thể kết nối với âm thanh.
zh_hans: 此会议不支持通过拨入或呼叫我加会。你无法连接到音频。

source: LN_Not_Country_Support_Call_129755
it: La riunione non supporta le chiamate nel tuo paese. Prova a utilizzare Componi numero per connetterti.
vi: Cuộc họp không hỗ trợ gọi đến quốc gia của bạn. Bạn có thể thử Quay số để kết nối.
zh_hans: 此会议不支持呼叫你所在的国家/地区。你可以尝试通过拨入进行连接。

source: LN_Require_Sign_129755
it: Richiedi l'accesso per poter entrare
vi: Yêu cầu đăng nhập để tham gia
zh_hans: 需要登录才能加会

source: LN_Require_Sign_Info_129755
it: L'amministratore richiede l'accesso per partecipare alle riunioni.
vi: Quản trị viên của bạn yêu cầu bạn đăng nhập để tham gia các cuộc họp.
zh_hans: 管理员要求你登录以加会。

source: LN_Domain_require_129755
it: L'amministratore richiede l'accesso con l'indirizzo email corrispondente ai seguenti domini:
vi: Quản trị viên của bạn yêu cầu bạn đăng nhập bằng địa chỉ email khớp với các tên miền sau:
zh_hans: 管理员要求你使用与以下域匹配的电子邮件地址登录：

source: LN_Require_Account_Join_129755
it: L'amministratore richiede l'accesso con l'account aziendale per partecipare alle riunioni.
vi: Quản trị viên của bạn yêu cầu bạn đăng nhập bằng tài khoản tổ chức để tham gia các cuộc họp.
zh_hans: 管理员要求你使用公司账户登录以加会。

source: LN_Core_Audio_Error_127183
it: Zoom ha rilevato un problema con l'audio del computer. È necessario riavviare
vi: Zoom phát hiện có vấn đề với âm thanh máy tính của bạn và cần phải khởi động lại
zh_hans: Zoom检测到你的计算机音频存在问题，需要重新启动

source: LN_Core_Audio_Error_156877
it: Zoom ha rilevato un problema e deve riavviare l’audio del computer
vi: Zoom phát hiện sự cố và cần khởi động lại âm thanh máy tính của bạn
zh_hans: Zoom检测到问题，需要重启你的计算机音频

source: LN_Join_Reject_By_Info_Barrier_Message_93173
it: Impossibile entrare in questa riunione
vi: Không thể tham gia cuộc họp này
zh_hans: 无法加入此会议

source: LN_Join_Reject_By_Info_Barrier_Infomation_93173
it: Il tuo amministratore ha limitato la comunicazione tra determinati gruppi e utenti.
vi: Quản trị viên của bạn đã hạn chế giao tiếp giữa các nhóm và người dùng.
zh_hans: 管理员已限制某些群组和用户之间的通信。

source: LN_Barrier_Share_Message_91373
it: Impossibile condividere lo schermo
vi: Không thể chia sẻ màn hình
zh_hans: 无法共享屏幕

source: LN_Barrier_Share_Infomation_91373
it: Il tuo amministratore ha disabilitato la condivisione dello schermo tra determinati gruppi e utenti.
vi: Quản trị viên của bạn đã tắt chia sẻ màn hình giữa các nhóm và người dùng.
zh_hans: 管理员已禁用某些群组和用户之间的屏幕共享功能。

source: LN_Wechat_137210
it: WeChat
vi: WeChat
zh_hans: 微信

source: LN_Alipay_137210
it: Alipay
vi: Alipay
zh_hans: 支付宝

source: LN_Sign_In_With_Wechat_137210
it: Accedi con WeChat
vi: Đăng nhập bằng WeChat
zh_hans: 微信登录

source: LN_Sign_In_With_Alipay_137210
it: Accedi con Alipay
vi: Đăng nhập bằng Alipay
zh_hans: 支付宝登录

source: LN_Sign_In_Via_Alipay_137210
it: Accesso effettuato tramite Alipay
vi: Đã đăng nhập qua Alipay
zh_hans: 支付宝登录

source: LN_Sign_In_With_Facebook_137210
it: Facebook
vi: Facebook
zh_hans: Facebook

source: LN_Sign_In_Via_Wechat_137210
it: Accesso effettuato tramite WeChat
vi: Đã đăng nhập qua WeChat
zh_hans: 微信登录
