Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: Your microphone is unmuted. Screen sharing with remote audio has stopped.
es: Su micrófono no está silenciado. Se ha detenido la función de compartir pantallas con audio a distancia.
it: L'audio del microfono è stato riattivato. La condivisione dello schermo con audio da remoto è stata interrotta.
ko_kr: 마이크 음소거가 해제되었습니다. 원격 오디오를 사용한 화면 공유가 중지되었습니다.
pt_pt: Seu microfone está ativado. O compartilhamento de tela com áudio remoto foi interrompido.
vi: Micrô của bạn được bỏ tắt tiếng. Chia sẻ màn hình với âm thanh từ xa đã dừng lại.
zh_hans: 你的麦克风已解除静音，已停止远程音频的屏幕共享。
zh_hant: 您的麥克風已解除靜音，已停止遠程音訊的螢幕共享。

source: LN_Host_Not_Allow_Unmute_150994
it: L’ospite non consente ai partecipanti di riattivare il loro audio
vi: Người chủ trì không cho phép người tham gia tự bật tiếng
zh_hans: 主持人禁止参会者自我解除静音

source: You cannot unmute yourself because the host muted you.
es: Usted no puede reactivar su propio micrófono porque el anfitrión lo silenció.
it: Impossibile riattivare il proprio audio dato che è stato disattivato dall'ospite.
ko_kr: 호스트가 귀하를 음소거하여 귀하가 음소거 해제할 수 없습니다.
pt_pt: Você não pode ativar seu som pois o anfitrião desativou seu som.
vi: Bạn không thể tự bỏ tắt tiếng vì người chủ trì đã tắt tiếng bạn.
zh_hans: 你无法自我解除静音，因为主持人已将你静音。
zh_hant: 您無法自我解除靜音，因為主持人已將您靜音。

source: Your speaker is muted for audio sharing. It will recover when audio sharing ends.
es: Su altavoz está silenciado mientras se comparte el audio. Se recuperará cuando termine de compartirse el audio.
it: L'audio dell'altoparlante è stato disattivato per la condivisione dell'audio. Verrà ripristinato una volta terminata la condivisione dell'audio.
ko_kr: 오디오 공유를 위해 스피커가 음소거되었습니다. 오디오 공유가 종료되면 복구됩니다.
pt_pt: Seu alto-falante está mudo para compartilhamento de áudio. Ele será recuperado quando o compartilhamento de áudio terminar.
vi: Loa của bạn bị tắt tiếng để chia sẻ âm thanh. Âm thanh sẽ được khôi phục khi chia sẻ âm thanh kết thúc.
zh_hans: 由于音频共享，你的扬声器已被静音。当音频共享结束时将解除静音。
zh_hant: 您的揚聲器已經被靜音以進行音訊共享。當音訊共享結束時，會解除揚聲器靜音。

source: To share your computer audio, please install the Zoom audio device.
es: Para compartir el audio de su computadora, instale el dispositivo de audio de Zoom.
it: Per condividere l'audio del computer, installa il dispositivo audio di Zoom.
ko_kr: 컴퓨터 오디오를 공유하려면 Zoom 오디오 장치를 설치하십시오.
pt_pt: Para compartilhar o áudio do seu computador, instale o dispositivo de áudio Zoom.
vi: Để chia sẻ âm thanh máy tính của bạn, vui lòng cài đặt thiết bị âm thanh Zoom.
zh_hans: 如需共享电脑音频，请安装Zoom音频设备。
zh_hant: 為共享您的電腦音訊，請安裝 Zoom 音訊設備。

source: Your microphone is muted to focus on %@ as the spotlight video
es: Su micrófono está silenciado para centrarse en %@ como el video Spotlight
it: L'audio del microfono è stato disattivato per concentrarsi su %@ come video in evidenza
ko_kr: 추천 비디오로 %@에 집중하기 위해 마이크가 음소거되었습니다
pt_pt: Seu microfone está desativado para focar em %@ como o vídeo em destaque
vi: Micrô của bạn bị tắt tiếng để tập trung vào %@ làm video tâm điểm
zh_hans: 你的麦克风已被静音以锁定%@为焦点视频
zh_hant: 您的麥克風已被靜音以鎖定%@為焦點視頻

source: Your microphone is unmuted. Spotlight video has stopped.
es: Su micrófono no está silenciado. El video Spotlight se ha detenido.
it: L'audio del microfono è stato riattivato. Il video in evidenza è stato interrotto.
ko_kr: 마이크 음소거가 해제되었습니다. 추천 비디오가 중지되었습니다.
pt_pt: Seu microfone está ativado. O vídeo em destaque foi interrompido.
vi: Micrô của bạn được bỏ tắt tiếng. Video tâm điểm đã dừng lại.
zh_hans: 你的麦克风已解除静音，焦点视频已停止。
zh_hant: 您的麥克風已解除靜音，焦點視頻已停止。

source: Me
es: Yo
it: Io
ko_kr: 나
pt_pt: Eu
vi: Tôi
zh_hans: 我
zh_hant: 我

source: Pin Video
es: Fijar el video
it: Fissa video
ko_kr: 비디오 고정
pt_pt: Fixar Vídeo
vi: Ghim Video
zh_hans: 选定视频
zh_hant: 選定視訊

source: LN_Unpin_Video_30742
es: Quitar el video
it: Sblocca il video
ko_kr: 비디오 고정 해제
pt_pt: Desafixe vídeo
vi: Bỏ ghim Video
zh_hans: 取消锁定
zh_hant: 取消鎖定

source: Pin video on first screen
es: Fijar el video en la primera pantalla
it: Fissa video sul primo schermo
ko_kr: 첫 번째 화면에 비디오 고정
pt_pt: Fixe vídeo na primeira tela
vi: Ghim video lên màn hình đầu tiên
zh_hans: 将视频锁定在屏幕1上
zh_hant: 將視頻鎖定在螢幕1上

source: Pin video on second screen
es: Fijar el video en la segunda pantalla
it: Fissa video sul secondo schermo
ko_kr: 두 번째 화면에 비디오 고정
pt_pt: Fixe vídeo na segunda tela
vi: Ghim video lên màn hình thứ hai
zh_hans: 将视频锁定在屏幕2上
zh_hant: 將視頻鎖定在螢幕2上

source: LN_Unpin_First_Screen_34308
es: Quitar el video de la primera pantalla
it: Sblocca il video dal primo schermo
ko_kr: 첫 번째 화면에서 비디오 고정 해제
pt_pt: Desafixe vídeo da primeira tela
vi: Bỏ ghim Video khỏi màn hình đầu tiên
zh_hans: 从屏幕1上取消锁定
zh_hant: 從螢幕1上取消鎖定

source: LN_Unpin_Screen_Screen_34308
es: Quitar el video de la segunda pantalla
it: Sblocca il video dal secondo schermo
ko_kr: 두 번째 화면에서 비디오 고정 해제
pt_pt: Desafixe vídeo da segunda tela
vi: Bỏ ghim Video khỏi màn hình thứ hai
zh_hans: 从屏幕2上取消锁定
zh_hant: 從螢幕2上取消鎖定

source: Your default microphone has changed to %@ and will now be used.
es: Su micrófono predeterminado ha cambiado a %@ y será utilizado ahora.
it: Il microfono predefinito è ora passato a %@, attualmente in uso.
ko_kr: 기본 마이크가 %@(으)로 변경되었으며 이제 사용됩니다.
pt_pt: Seu microfone padrão foi alterado para %@ e será utilizado agora.
vi: Micrô mặc định của bạn đã đổi thành %@ và bây giờ sẽ được sử dụng.
zh_hans: 你的默认麦克风已被更换成%@。
zh_hant: 您的默認麥克風已被更換成%@。

source: Default audio device has changed
es: El dispositivo de audio predeterminado ha cambiado
it: Il dispositivo audio predefinito è cambiato
ko_kr: 기본 오디오 장치가 변경되었습니다
pt_pt: O dispositivo de áudio padrão foi alterado
vi: Thiết bị âm thanh mặc định đã được thay đổi
zh_hans: 默认的音频设备已被更改
zh_hant: 預設音訊設備已變更

source: Your speaker %@ is not working. Please go to Settings to try a different one.
es: Su altavoz %@ no está funcionando. Favor ir a Configuración para probar uno diferente.
it: L'altoparlante %@ non funziona. Accedi alle Impostazioni e prova con uno differente.
ko_kr: 스피커 %@이(가) 동작하지 않습니다. 설정으로 이동하여 다른 스피커를 시도해 보십시오.
pt_pt: Seu alto-falante %@ não está funcionando. Acesse Configurações para tentar um diferente.
vi: %@ loa của bạn không hoạt động. Vui lòng vào Cài đặt để thử micrô cái khác.
zh_hans: 你的扬声器 %@ 不可用。请查看设置并更换扬声器。
zh_hant: 您的麥克風 %@ 無法使用。請查看設定並更換麥克風。

source: Speaker Error
es: Error del altavoz
it: Errore oratore
ko_kr: 스피커 오류
pt_pt: Erro no Alto-falante
vi: Lỗi Người nói
zh_hans: 扬声器错误
zh_hant: 揚聲器錯誤

source: Microphone Error
es: Error del micrófono
it: Errore microfono
ko_kr: 마이크 오류
pt_pt: Erro no Microfone
vi: Lỗi Micrô
zh_hans: 麦克风错误
zh_hant: 麥克風錯誤

source: Microphone status
es: Estado del micrófono
it: Stato microfono
ko_kr: 마이크 상태
pt_pt: Status do microfone
vi: Trạng thái micrô
zh_hans: 麦克风状态
zh_hant: 麥克風狀態

source: Your microphone %@ is not working. Please go to Settings to try a different one.
es: Su micrófono %@ no está funcionando. Favor ir a Configuración para probar uno diferente.
it: Il microfono %@ non funziona. Accedi alle Impostazioni e prova con uno differente.
ko_kr: 마이크 %@이(가) 동작하지 않습니다. 설정으로 이동하여 다른 스피커를 시도해 보십시오.
pt_pt: Seu microfone %@ não está funcionando. Acesse Configurações para tentar um diferente.
vi: %@ micrô của bạn không hoạt động. Vui lòng vào Cài đặt để thử micrô cái khác.
zh_hans: 你的麦克风 %@ 不可用。请查看设置并更换麦克风。
zh_hant: 您的麥克風 %@ 無法使用。請查看設定並更換麥克風。

source: Zoom can't detect your Microphone. Please check the Microphone setup.
es: Zoom no puede detectar su micrófono. Revise la configuración del micrófono.
it: Zoom non è in grado di rilevare il microfono. Controlla la configurazione del microfono.
ko_kr: Zoom에서 마이크를 감지할 수 없습니다. 마이크 설정을 확인하십시오.
pt_pt: Zoom não pode detectar seu microfone. Verifique as configurações do microfone.
vi: Zoom không thể phát hiện Micrô của bạn. Vui lòng kiểm tra cài đặt Micrô.
zh_hans: Zoom无法检测到你的麦克风。请检查麦克风的设置。
zh_hant: Zoom無法偵測到您的麥克風。請檢查麥克風設定。

source: Zoom can't detect your Speaker. Please check the Speaker setup.
es: Zoom no puede detectar su altavoz. Revise la configuración del altavoz.
it: Zoom non è in grado di rilevare l'altoparlante. Verificare la configurazione dell'altoparlante.
ko_kr: Zoom에서 스피커를 감지할 수 없습니다. 스피커 설정을 확인하십시오.
pt_pt: Zoom não pode detectar seu alto-falante. Verifique as configurações do alto-falante.
vi: Zoom không thể phát hiện Loa của bạn. Vui lòng kiểm tra cài đặt Loa.
zh_hans: Zoom无法检测到你的扬声器。请检查扬声器的设置。
zh_hant: Zoom無法偵測到您的揚聲器。請檢查揚聲器設定。

source: Zoom can't detect the sound from your Microphone %@.
es: Zoom no puede detectar el sonido de su micrófono %@.
it: Zoom non è in grado di rilevare l'audio del microfono %@.
ko_kr: Zoom에서 마이크 %@ 소리를 감지할 수 없습니다.
pt_pt: Zoom não pode detectar o som do seu microfone %@.
vi: Zoom không thể phát hiện âm thanh từ Micrô của bạn %@.
zh_hans: Zoom检测不到你的麦克风 %@ 的声音 。
zh_hant: Zoom無法偵測到您的麥克風 %@的聲音。

source: Your default speaker has changed to %@ and will now be used.
es: Su altavoz predeterminado ha cambiado a %@ y será utilizado ahora.
it: L'altoparlante predefinito è ora passato a %@, attualmente in uso.
ko_kr: 기본 스피커가 %@(으)로 변경되었으며 이제 사용됩니다.
pt_pt: Seu alto-falante padrão foi alterado para %@ e será utilizado agora.
vi: Loa mặc định của bạn đã đổi thành %@ và bây giờ sẽ được sử dụng.
zh_hans: 你的默认扬声器已被更换成%@。
zh_hant: 您的默認揚聲器已被更換成%@。

source: Your recurring meetings are scheduled.
es: Sus reuniones recurrentes están programadas.
it: Le riunioni periodiche sono pianificate.
ko_kr: 되풀이 회의가 예약되었습니다.
pt_pt: Suas reuniões recorrentes foram agendadas.
vi: Các cuộc họp định kỳ của bạn được lên lịch.
zh_hans: 你的周期性会议已安排成功。
zh_hant: 您的周期性會議已經完成設定。

source: Your recurring meetings are updated.
es: Sus reuniones recurrentes están actualizadas.
it: Le riunioni periodiche sono aggiornate.
ko_kr: 되풀이 회의가 업데이트되었습니다.
pt_pt: Suas reuniões recorrentes foram atualizadas.
vi: Các cuộc họp định kỳ của bạn được cập nhật.
zh_hans: 你的周期性会议已更新。
zh_hant: 您的周期性會議已經更新。

source: Meeting ID: %@
es: ID de la reunión: %@
it: ID riunione: %@
ko_kr: 회의 ID: %@
pt_pt: ID da Reunião: %@
vi: ID Cuộc họp: %@
zh_hans: 会议号：%@
zh_hant: 會議號：%@

source: Can't schedule meeting. Please check your network connection and try again.
es: No se puede programar la reunión. Compruebe su conexión de red y vuelva a intentarlo.
it: Impossibile pianificare la riunione. Controlla la connessione di rete e riprova.
ko_kr: 회의를 예약할 수 없습니다. 네트워크 연결을 확인하고 다시 시도해 주십시오.
pt_pt: Não é possível agendar reunião. Verifique sua conexão de rede e tente novamente.
vi: Không thể lên lịch cuộc họp. Vui lòng kiểm tra kết nối mạng của bạn và thử lại.
zh_hans: 无法安排会议。请查看你的网络连接并重试.
zh_hant: 無法安排會議。請檢查您的網絡連接並重試。

source: Zoom meeting invitation - %@
es: Invitación a una reunión de Zoom - %@
it: Invito riunione Zoom - %@
ko_kr: Zoom 회의 초대 - %@
pt_pt: Convite para reunião Zoom - %@
vi: Lời mời cuộc họp Zoom - %@
zh_hans: Zoom会议邀请- %@
zh_hant: Zoom 會議邀請 - %@

source: Update Meeting Info error for meeting ID: %@, error code: %d.
es: Error de Actualización de información de la reunión para la reunión con ID: %@, código de error: %d.
it: Errore di aggiornamento delle informazioni di riunione per l'ID della riunione: %@, codice di errore: %d.
ko_kr: 회의 ID에 대한 회의 정보 업데이트 오류: %@, 오류 코드: %d.
pt_pt: Erro de atualização de informações de reunião para ID da reunião: %@, código de erro: %d.
vi: Cập nhật lỗi Thông tin cuộc họp cho ID cuộc họp: %@, mã lỗi: %d.
zh_hans: 会议号为 %@ 的会议信息更新失败，错误代码：%d。
zh_hant: 會議號為 %@ 的會議資訊更新失敗，錯誤代碼：%d。

source: This Meeting ID is taken. Please choose a different ID.
es: Esta ID de reunión ya está tomada. Elija una ID diferente.
it: L'ID della riunione è già in uso. Scegli un ID diverso.
ko_kr: 이 회의 ID는 사용 중입니다. 다른 ID를 선택하십시오.
pt_pt: Este ID de reunião está sendo utilizado. Escolha um ID diferente.
vi: Đặt ID cuộc họp này. Vui lòng chọn một ID khác.
zh_hans: 会议号已被占用，请选择其它会议号。
zh_hant: 會議號已被佔用，請選擇其它會議號。

source: Failed to apply Personal Meeting ID. Unknown error.
es: No se pudo aplicar la ID personal de la reunión. Error desconocido.
it: Impossibile applicare ID riunione personale. Errore sconosciuto.
ko_kr: 개인 회의 ID를 적용할 수 없었습니다. 알 수 없는 오류입니다.
pt_pt: Falha ao aplicar ID Pessoal de Reunião. Erro desconhecido.
vi: Không thể áp dụng ID cuộc họp cá nhân. Lỗi không xác định.
zh_hans: 提交个人会议号失败，未知的错误。
zh_hant: 提交個人會議號失敗，未知的錯誤。

source: Failed to apply personal meeting ID. Error code: %d.
es: No se pudo aplicar la ID personal de la reunión. Código de error: %d.
it: Impossibile applicare ID riunione personale. Codice di errore: %d.
ko_kr: 개인 회의 ID를 적용할 수 없었습니다. 오류 코드: %d.
pt_pt: Falha ao aplicar ID pessoal de reunião. Código de erro: %d.
vi: Không thể áp dụng ID cuộc họp cá nhân. Mã lỗi: %d.
zh_hans: 提交个人会议号失败，错误代码：%d 。
zh_hant: 提交個人會議號失敗，錯誤代碼：%d 。

source: Can not edit meeting ID while meeting is in progress.
es: No se puede editar la ID de la reunión mientras la reunión está en curso.
it: Impossibile modificare l'ID riunione mentre la riunione è in corso.
ko_kr: 회의가 진행 중일 때는 회의 ID를 편집할 수 없습니다.
pt_pt: Não é possível editar o ID da reunião enquanto a reunião está em andamento.
vi: Không thể sửa ID cuộc họp trong khi cuộc họp đang diễn ra.
zh_hans: 会议正在召开，无法编辑会议号。
zh_hant: 會議正在召開，無法編輯會議號。

source: My Meeting
es: Mi reunión
it: Le mie riunioni
ko_kr: 내 회의
pt_pt: Minha Reunião
vi: Cuộc họp của Tôi
zh_hans: 我的会议
zh_hant: 我的會議

source: Test Speaker
es: Probar altavoz
it: Verifica audio
ko_kr: 스피커 테스트
pt_pt: Testar Alto-Falante
vi: Kiểm tra loa
zh_hans: 检测扬声器
zh_hant: 檢測揚聲器

source: Test Mic
es: Micrófono
it: Verifica microfono
ko_kr: 마이크 테스트
pt_pt: Testar Microfone
vi: Kiểm tra micrô
zh_hans: 检测麦克风
zh_hant: 檢測麥克風

source: Stop
es: Detener
it: Interrompi
ko_kr: 중지
pt_pt: Interromper
vi: Dừng
zh_hans: 停止
zh_hant: 停止

source: Your
es: Su
it: Personale
ko_kr: 귀하
pt_pt: Seu
vi: Của bạn
zh_hans: 你的
zh_hant: 您的

source: 's
it: di
ko_kr: 의
vi: của
zh_hans: 的
zh_hant: 的

source: %@ network bandwidth is low.
es: El ancho de banda de la red de%@ es muy bajo.
it: La larghezza di banda rete di %@ è bassa.
ko_kr: %@ 네트워크 대역폭이 낮습니다.
pt_pt: A largura de banda de rede %@ é baixa
vi: Băng thông mạng %@ thấp.
zh_hans: %@ 网络带宽较低。
zh_hant: %@ 網絡頻寬較低。

source: Your free meeting will end in 10 minutes, please upgrade to a paid account at $14.99 per month for unlimited minutes.
es: Su reunión gratuita terminará en 10 minutos; por favor actualice a una cuenta de pago de $14.99 al mes para tener minutos ilimitados.
it: La riunione gratuita terminerà tra 10 minuti. Effettua l'upgrade a un account a pagamento, al prezzo di 14,99 USD al mese, per usufruire dei minuti illimitati.
ko_kr: 무료 회의가 10분 후 종료됩니다. 월 $14.99에 유료 계정으로 업그레이드하시면 시간 제한 없이 사용할 수 있습니다.
pt_pt: A sua reunião gratuita terminará em 10 minutos, faça upgrade para uma conta paga por US$14,99 ao mês sem limite de minutos.
vi: Cuộc họp miễn phí của bạn sẽ kết thúc sau 10 phút, vui lòng nâng cấp lên tài khoản trả phí ở mức $14,99 mỗi tháng trong vài phút không giới hạn.
zh_hans: 你的免费会议时间仅剩10分钟，请升级为付费帐户，享受无时长限制的会议服务。
zh_hant: 您的免費會議時間僅剩10分鐘，請升級為付費帳戶，享受無時長限制的會議服務。

source: This free meeting will end in 10 minutes. The meeting host needs to upgrade to a paid account at $14.99 per month for unlimited minutes.
es: Esta reunión gratuita terminará en 10 minutos. El anfitrión de la reunión tiene que actualizar a una cuenta de pago de $14.99 al mes para tener minutos ilimitados.
it: La riunione gratuita terminerà tra 10 minuti. L'ospite della riunione deve effettuare l'upgrade a un account a pagamento, al prezzo di 14,99 USD al mese, per usufruire dei minuti illimitati.
ko_kr: 무료 회의가 10분 후 종료됩니다. 시간 제한 없이 사용하려면 회의 호스트가 월 $14.99에 유료 계정으로 업그레이드해야 합니다.
pt_pt: Esta reunião gratuita terminará em 10 minutos. O anfitrião da reunião precisa fazer upgrade para uma conta paga por US$14,99 ao mês sem limite de minutos.
vi: Cuộc họp miễn phí ngày sẽ kết thúc sau 10 phút. Người chủ trì cuộc họp cần nâng cấp lên tài khoản trả phí ở mức $14,99 mỗi tháng trong vài phút không giới hạn.
zh_hans: 本次免费会议时间仅剩10分钟，会议主持人需要升级为付费账户，便可享受无时长限制的会议服务。
zh_hant: 本次免費會議時間僅剩10分鐘，會議主持人需要升級為付費帳戶，便可享受無時長限制的會議服務。

source: This meeting will end in %d minutes because the host has not joined
es: Esta reunión se terminará en %d minutos, ya que todavía no ha entrado el anfitrión
it: La riunione terminerà tra %d minuti dato che l'ospite non vi ha aderito
ko_kr: 호스트가 참가하지 않아 이 회의는 %d분 후 종료됩니다
pt_pt: Esta reunião terminará em %d minutos porque o anfitrião não entrou
vi: Cuộc họp này sẽ kết thúc sau %d phút vì người chủ trì chưa tham gia
zh_hans: 因为主持人没有加会，此会议将在%d分钟结束。
zh_hant: 因為主持人沒有加會，此會議將在%d分鐘結束。

source: This free HD meeting has ended. Thank you for choosing Zoom!
es: Esta reunión gratuita en HD ha terminado. ¡Gracias por elegir a Zoom!
it: La riunione gratuita in HD è terminata. Grazie per aver scelto Zoom.
ko_kr: 이 무료 HD 회의가 종료되었습니다. Zoom을 선택해주셔서 감사합니다!
pt_pt: Esta reunião HD gratuita terminou. Obrigado por escolher o Zoom!
vi: Cuộc họp HD miễn phí này đã kết thúc. Cảm ơn bạn vì đã sử dụng Zoom!
zh_hans: 本场免费的高清会议已结束，感谢你选择Zoom！
zh_hant: 這場免費高畫質會議已經結束。謝謝您使用Zoom！

source: The meeting has ended because the host doesn't show up.
es: La reunión ha terminado porque el anfitrión no está presente.
it: La riunione è terminata dato che l'ospite non vi ha aderito.
ko_kr: 호스트가 나타나지 않아 회의가 종료되었습니다.
pt_pt: A reunião terminou porque o anfitrião não compareceu.
vi: Cuộc họp đã kết thúc vì người chủ trì không xuất hiện.
zh_hans: 由于主持人未出席，会议已结束。
zh_hant: 由於主持人未出席，會議已結束。

source: This meeting has been ended by host
es: El anfitrión ha finalizado esta reunión
it: Questa riunione è stata terminata dall'ospite
ko_kr: 이 회의는 호스트에 의해 종료되었습니다
pt_pt: Esta reunião foi terminada pelo anfitrião
vi: Cuộc họp này đã được người chủ trì kết thúc
zh_hans: 会议已被主持人结束
zh_hant: 會議已被主持人結束

source: Do you want to change the host to %@?
es: ¿Quiere cambiar el anfitrión a %@?
it: Vuoi cambiare l'ospite in %@?
ko_kr: 호스트를 %@(으)로 변경하시겠습니까?
pt_pt: Você deseja alterar o anfitrião para %@?
vi: Bạn có muốn thay đổi người chủ trì thành %@?
zh_hans: 确认将主持人更改为 %@？
zh_hant: 確認將主持人更改為 %@？

source: No new attendees can join this meeting once locked.
es: No pueden entrar nuevos participantes a esta reunión una vez bloqueada.
it: Nessun nuovo partecipante può entrare in questa riunione una volta bloccata.
ko_kr: 잠기면 새 참석자가 이 회의에 참가할 수 없습니다.
pt_pt: Uma vez bloqueado ninguém poderá ingressar nesta reunião.
vi: Không có người tham gia mới nào có thể tham gia vào cuộc họp này khi bị khóa.
zh_hans: 一旦锁定会议，新的观众将无法进入会议。
zh_hant: 一旦鎖定會議，新的觀眾將無法進入會議。

source: New attendees can join this meeting once unlocked.
es: Pueden entrar nuevos participantes a esta reunión una vez desbloqueada.
it: I nuovi partecipanti possono entrare in questa riunione una volta sbloccata.
ko_kr: 잠금이 해제되면 새 참석자가 이 회의에 참가할 수 있습니다.
pt_pt: Uma vez desbloqueada novos participantes podem ingressar nesta reunião.
vi: Người tham gia mới có thể tham gia vào cuộc họp này khi được mở khóa,
zh_hans: 会议一旦解锁，新的观众可加入会议。
zh_hant: 會議一旦解鎖，新的觀眾可加入會議。

source: You have left this meeting.
es: Usted ha salido de esta reunión.
it: Hai lasciato la riunione.
ko_kr: 이 회의에서 나갔습니다.
pt_pt: Você saiu desta reunião.
vi: Bạn đã rời cuộc họp này.
zh_hans: 你已离开会议。
zh_hant: 您已經離開這場會議

source: Upgrade Account
es: Actualizar cuenta
it: Effettua l'upgrade dell'account
ko_kr: 계정 업그레이드
pt_pt: Fazer upgrade da conta
vi: Nâng cấp tài khoản
zh_hans: 升级账号
zh_hant: 升級帳號

source: OK
ko_kr: 확인
zh_hans: 确定
zh_hant: 確定

source: Cancel
es: Cancelar
it: Annulla
ko_kr: 취소
pt_pt: Cancelar
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Continue
es: Continuar
it: Continua
ko_kr: 계속
pt_pt: Continuar
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Upgrade
es: Actualizar
it: Effettua l'upgrade
ko_kr: 업그레이드
pt_pt: Fazer Upgrade
vi: Nâng cấp
zh_hans: 升级
zh_hant: 升級

source: Search
es: Buscar
it: Cerca
ko_kr: 검색
pt_pt: Pesquisa
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

source: Check
es: Comprobar
it: Controlla
ko_kr: 수표
pt_pt: Verificar
vi: Kiểm tra
zh_hans: 检查
zh_hant: 檢查

source: Login
es: Iniciar sesión
it: Accedi
ko_kr: 로그인
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

source: login
es: iniciar sesión
it: accesso
ko_kr: 로그인
vi: truy cập
zh_hans: 登录
zh_hant: 登入

source: Host allows you to record the meeting.
es: El anfitrión le permite grabar la reunión.
it: L'ospite ti consente di registrare la riunione.
ko_kr: 호스트가 회의 기록을 허용했습니다.
pt_pt: O anfitrião autoriza a gravação da reunião.
vi: Người chủ trì cho phép bạn ghi lại cuộc họp.
zh_hans: 主持人允许你录制会议。
zh_hant: 會議主持人允許您進行會議錄影。

source: Host disallows you to record the meeting.
es: El anfitrión no le permite grabar la reunión.
it: L'ospite non ti consente di registrare la riunione.
ko_kr: 호스트가 회의 기록을 허용하지 않았습니다.
pt_pt: O anfitrião não autoriza a gravação da reunião.
vi: Người chủ trì không cho phép bạn ghi lại cuộc họp.
zh_hans: 主持人拒绝你录制会议。
zh_hant: 會議主持人不允許您進行會議錄影。

source: Your recording has stopped. The disk space is insufficient.
es: Su grabación se ha detenido. El espacio en disco es insuficiente.
it: La registrazione è stata interrotta. Lo spazio su disco non è sufficiente.
ko_kr: 기록이 중지되었습니다. 디스크 공간이 충분하지 않습니다.
pt_pt: Sua gravação foi interrompida. Espaço em disco insuficiente.
vi: Bản ghi của bạn đã dừng lại. Dung lượng ổ đĩa không đủ.
zh_hans: 你的录制已停止。磁盘空间不足。
zh_hant: 您的錄製已停止。磁片空間不足。

source: The recorded file will be converted to mp4 when the meeting ends
es: El archivo grabado se convertirá a mp4 cuando termine la reunión
it: Il file registrato verrà convertito in formato mp4 al termine della riunione
ko_kr: 회의가 종료되면 기록된 파일이 mp4로 변환됩니다.
pt_pt: O arquivo gravado será convertido para mp4 quando a reunião terminar
vi: Tệp đã ghi sẽ được chuyển đổi thành mp4 khi cuộc họp kết thúc
zh_hans: 会议结束时，录制文件将被转换成mp4格式
zh_hant: 當會議結束後，錄影檔案將被轉換成mp4格式

source: You will get an email notification when the cloud recording is ready.
es: Usted recibirá una notificación por e-mail cuando esté lista la grabación en la nube.
it: Riceverai una notifica via email quando la registrazione cloud sarà disponibile.
ko_kr: 클라우드 기록이 준비되면 이메일 알림을 받게 됩니다.
pt_pt: Você receberá uma notificação por e-mail quando a gravação em nuvem estiver pronta.
vi: Bạn sẽ nhận được email thông báo khi tính năng ghi lại trên đám mây đã sẵn sàng.
zh_hans: 当云录制准备就绪，你将收到邮件通知。
zh_hant: 雲錄製完成後，您將會收到Email通知。

source: LN_Record_Perission_178726
it: Chiedi all’ospite di concederti il permesso di registrare
vi: Vui lòng yêu cầu người chủ trì cho phép bạn ghi lại
zh_hans: 请求主持人授予录制权限

source: Record to the Cloud
es: Grabar en la nube
it: Registra nel cloud
ko_kr: 클라우드에 기록
pt_pt: Gravado na Nuvem
vi: Ghi vào Đám mây
zh_hans: 云录制
zh_hant: 雲錄影

source: Record on this Computer
es: Grabar en esta computadora
it: Registra su questo computer
ko_kr: 이 컴퓨터에 기록
pt_pt: Gravar neste Computador
vi: Ghi trên Máy tính này
zh_hans: 本地录制
zh_hant: 本機錄影

source: Connecting to cloud server...
es: Conectando al servidor en la nube...
it: Connessione al server cloud in corso...
ko_kr: 클라우드 서버에 연결 중...
pt_pt: Conectando ao servidor de nuvem...
vi: Đang kết nối với máy chủ đám mây...
zh_hans: 正在连接云服务器...
zh_hant: 正在連結雲端伺服器...

source: Failed to connect cloud server.
es: No se pudo conectar con el servidor en la nube.
it: Impossibile connettersi al server cloud.
ko_kr: 클라우드 서버 연결에 실패했습니다.
pt_pt: Falha ao se conectar ao servidor em nuvem.
vi: Không thể kết nối với máy chủ đám mây.
zh_hans: 无法连接到云服务器。
zh_hant: 連結雲端伺服器失敗

source: Recording
es: Grabando
it: Registrazione
ko_kr: 기록
pt_pt: Gravando
vi: Ghi lại
zh_hans: 录制
zh_hant: 錄影

source: Choose a new location...
es: Elija una nueva ubicación...
it: Scegli una nuova posizione...
ko_kr: 새 위치 선택...
pt_pt: Selecione um novo local...
vi: Chọn một vị trí mới...
zh_hans: 选择一个新位置...
zh_hant: 選擇一個新的儲存位置...

source: Save
es: Guardar
it: Salva
ko_kr: 저장
pt_pt: Salvar
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

source: Quit
es: Salir
it: Chiudi
ko_kr: 나가기
pt_pt: Sair
vi: Thoát
zh_hans: 退出
zh_hant: 退出

source: Choose
es: Escoger
it: Scegli
ko_kr: 선택
pt_pt: Selecionar
vi: Chọn
zh_hans: 选择
zh_hant: 選擇
