Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: LN_Meeting_EnterExitChime_162306
it: Riproduci suono quando qualcuno entra/esce
vi: Phát âm thanh khi có người tham gia/rời đi
zh_hans: 有人加入或离开会议时播放提示音

source: LN_DisableChat_ToolTip_83180
es: Su administrador ha desactivado el chat
it: La chat è stata disabilitata dal tuo amministratore
ko_kr: 관리자가 채팅을 비활성화했습니다
pt_pt: O bate-papo foi desativado pelo seu administrador
vi: Tính năng trò chuyện đã bị quản trị viên của bạn tắt
zh_hans: 聊天功能已被你的管理员禁用
zh_hant: 您的管理員已停用聊天功能

source: LN_Contact_Request_Empty_83121
es: Las peticiones de contacto pendientes se mostrarán aquí.
it: Le richieste di contatti in sospeso verranno visualizzate qui.
ko_kr: 여기에 보류된 연락처 요청이 표시됩니다.
pt_pt: As solicitações de contato pendentes serão mostradas aqui.
vi: Các yêu cầu liên hệ đang chờ sẽ hiển thị tại đây.
zh_hans: 待处理的联系人请求将显示在此处。
zh_hant: 擱置的聯絡人請求將在此顯示。

source: LN_Unstar_83121
es: No destacar
it: Annulla stella
ko_kr: 별표 표시 해제
pt_pt: Desmarcar estrela
vi: Bỏ sao
zh_hans: 取消星标
zh_hant: 取消星號

source: LN_Share_message_83837
es: Compartir mensaje
it: Condividi messaggio
ko_kr: 메시지 공유
pt_pt: Compartilhar mensagem
vi: Chia sẻ tin nhắn
zh_hans: 共享消息
zh_hant: 分享訊息

source: LN_Share_message_menu_83837
es: Compartir mensaje...
it: Condividi messaggio...
ko_kr: 메시지 공유...
pt_pt: Compartilhar mensagem...
vi: Chia sẻ Tin nhắn...
zh_hans: 共享消息...
zh_hant: 分享訊息...

source: LN_Failed_Edit_Group_84801
es: No se puede crear un chat de grupo, compruebe su red e inténtelo de nuevo
it: Impossibile creare chat di gruppo. Controlla la connessione di rete e riprova
ko_kr: 그룹 채팅을 만들 수 없습니다. 네트워크를 확인하고 다시 시도해 주세요
pt_pt: Falha ao criar o bate-papo em grupo, verifique a rede e tente novamente
vi: Không thể tạo nhóm trò chuyện, kiểm tra mạng của bạn và thử lại
zh_hans: 无法创建聊天群组，请检查你的网络并重试
zh_hant: 無法建立群組聊天，請檢查您的網路並重試

source: LN_Failed_70706
es: Error
it: Operazione non riuscita
ko_kr: 실패
pt_pt: Falhou
vi: Thất bại
zh_hans: 失败
zh_hant: 失敗

source: LN_Canceled_70706
es: Cancelado
it: Annullato
ko_kr: 취소됨
pt_pt: Cancelado
vi: Đã hủy
zh_hans: 已取消
zh_hant: 已取消

source: LN_FailedToSend_70706
es: Error al realizar el envío
it: Impossibile inviare
ko_kr: 전송 실패
pt_pt: Falha ao enviar
vi: Không thể gửi
zh_hans: 发送失败
zh_hant: 無法傳送

source: LN_ClickToResend_70706
es: Haga clic para reenviar
it: Fai clic per inviare di nuovo
ko_kr: 다시 보내려면 클릭
pt_pt: Clique para reenviar
vi: Bấm để gửi lại
zh_hans: 点击重发
zh_hant: 按一下可重新傳送

source: LN_Acc_Dimmed_83341
es: , atenuado,
it: , offuscato,
ko_kr: , 흐리게,
pt_pt: , esmaecido,
vi: , bị mờ đi,
zh_hans: ，已变暗，
zh_hant: ，已變暗，

source: LN_Acc_CollapsedMenuItem_83341
es: colapsado, elemento de menú
it: compresso, elemento menù
ko_kr: 축소, 메뉴 항목
pt_pt: recolhido, item de menu
vi: đã thu gọn, các mục trên menu
zh_hans: 已折叠，菜单项
zh_hant: 已摺疊，功能表項目

source: LN_Acc_MenuItem_83341
es: elemento del menú
it: elemento menù
ko_kr: 메뉴 항목
pt_pt: item de menu
vi: mục menu
zh_hans: 菜单项
zh_hant: 功能表項目

source: LN_AddVBImage_91939
es: Agregar imagen de fondo virtual
it: Aggiungi immagine di sfondo virtuale
ko_kr: 가상 배경 이미지 추가
pt_pt: Adicionar imagem de tela de fundo virtual
vi: Thêm hình nền ảo
zh_hans: 添加虚拟背景图片
zh_hant: 新增虛擬背景影像

source: LN_FileCanNotBeEdited_83826
es: El archivo no se pudo editar
it: Impossibile modificare il file
ko_kr: 파일을 편집할 수 없었습니다
pt_pt: O arquivo não pôde ser editado
vi: Không thể chỉnh sửa tệp
zh_hans: 无法编辑文件
zh_hant: 無法編輯檔案

source: LN_FileCanNotBeEditedDetail_83826
es: Este archivo es demasiado antiguo para su edición.
it: Il file non è abbastanza recente per essere modificato.
ko_kr: 이 파일은 너무 오래되어 편집할 수 없습니다.
pt_pt: Este arquivo é muito antigo para ser editado.
vi: Tệp này quá cũ để chỉnh sửa.
zh_hans: 此文件太旧，无法编辑。
zh_hant: 檔案過舊，無法編輯。

source: LN_%@_FileTransferDisable_86060
es: [%@ le ha enviado un archivo. No es posible presentar una vista previa del archivo porque su función de transferencia de archivos está deshabilitada.]
it: [%@ ha inviato un file. Il file non può essere visualizzato in anteprima: la funzionalità di trasferimento file è disabilitata.]
ko_kr: [%@님이 귀하에게 파일을 보냈습니다. 파일 전송 기능이 비활성화되어 있어 이 파일은 미리 볼 수 없었습니다.]
pt_pt: [%@ enviou um arquivo para você. Este arquivo não pôde ser visualizado porque seu recurso de transferência de arquivos está desabilitado.]
vi: [%@ đã gửi bạn một tệp. Tệp này không thể được xem trước do tính năng chuyển tệp của bạn bị tắt.]
zh_hans: [%@向你发送了一个文件。由于文件传输功能已被禁用，无法预览此文件。]
zh_hant: [%@已傳送檔案給您，無法預覽此檔案，因為您的檔案傳輸功能已停用。]

source: LN_SaveTo_Integration_%@_81803
es: Guardar en %@
it: Salva in %@
ko_kr: %@에 저장
pt_pt: Salvar em %@
vi: Lưu vào %@
zh_hans: 保存至%@
zh_hant: 儲存至%@

source: LN_OpenIn_Integration_%@_81803
es: Abrir en %@
it: Apri in %@
ko_kr: %@에서 열기
pt_pt: Abrir em %@
vi: Mở trong %@
zh_hans: 在%@中打开
zh_hant: 在%@中開啟

source: LN_Chat_Everyone_Publicly_Privately_80037
es: Todos
it: Tutti pubblicamente e privatamente
ko_kr: 모두에게 공개 및 비공개
pt_pt: Todos
vi: Mọi người công khai và riêng tư
zh_hans: 所有人公屏聊天和私聊
zh_hant: 所有人

source: LN_Meeting_Share_Capture_Process_Quit_Message_74747
es: Reinicie la función de compartir pantallas, ya que se ha detenido de forma inesperada.
it: Riavvia la condivisione dello schermo, in quanto si è arrestata in modo inatteso
ko_kr: 예기치 않게 화면 공유가 중지되었으므로 화면 공유를 다시 시작하십시오
pt_pt: Reinicie o compartilhamento de tela pois ele foi interrompido inesperadamente
vi: Hãy bắt đầu chia sẻ lại vì quá trình này đã dừng ngoài mong đợi
zh_hans: 共享中断，请重新开始共享
zh_hant: 共享暫停，請重新開始共享

source: LN_Hotkey_Show_Hide_Meeting_Controls_123974
es: Mostrar/ocultar controles de reunión flotantes
it: Mostra/nascondi i comandi della riunione in una finestra mobile
ko_kr: 플로팅 회의 컨트롤 표시/숨기기
pt_pt: Exibir/ocultar controles de reunião flutuantes
vi: Hiện/Ẩn các nút điều khiển cuộc họp dạng nổi
zh_hans: 显示/隐藏浮动会议控制栏
zh_hant: 顯示/隱藏浮動的會議控制

source: LN_Fit_Show_Meeting_Controls_Tip_63634
es: Presione Esc para mostrar los controles de reunión flotantes
it: Premere ESC per mostrare i comandi della riunione in una finestra mobile
ko_kr: 플로팅 회의 컨트롤을 표시하려면 Esc를 누릅니다
pt_pt: Pressione Esc para exibir os controles de reunião flutuantes
vi: Nhấn Esc để hiển thị nút điều khiển nổi của cuộc họp
zh_hans: 按Esc可显示浮动会议控制栏
zh_hant: 按下ESC即可顯示浮動的會議控制項

source: LN-68469_Do you want to recover to the pre-assigned rooms? All existing rooms will be replaced.
es: ¿Desea restablecer las salas preasignadas? Todas las sesiones existentes serán sustituidas.
it: Vuoi recuperare nelle stanze pre-assegnate? Tutte le stanze esistenti saranno sostituite.
ko_kr: 미리 할당된 회의실로 복구하시겠습니까? 모든 기존 회의실이 교체됩니다.
pt_pt: Deseja recuperar para as salas pré-atribuídas? Todas as salas existentes serão substituídas.
vi: Bạn có muốn khôi phục các phòng được chỉ định trước không? Tất cả các phòng hiện tại sẽ được thay thế.
zh_hans: 是否恢复预分配的讨论组？恢复将替换现有讨论组。
zh_hant: 您是否要復原為預先指派的會議室？這樣將會取代所有現有會議室。

source: LN-68469_Loading rooms...
es: Cargando salas...
it: Caricamento stanze in corso...
ko_kr: 회의실 로드 중...
pt_pt: Carregando salas...
vi: Đang tải phòng...
zh_hans: 正在加载会议室...
zh_hant: 正在載入會議室...

source: LN-68469_Recover to pre-assigned rooms
es: Restablecer salas preasignadas
it: Recupera alle stanze preassegnate
ko_kr: 미리 할당된 회의실로 복구
pt_pt: Recuperar para as salas pré-atribuídas
vi: Khôi phục vào phòng được chỉ định trước
zh_hans: 恢复预分配的讨论组
zh_hant: 復原為預先指派的會議室

source: LN-68469_Recreate all Rooms
es: Recrear todas las salas
it: Ricrea tutte le stanze
ko_kr: 모든 회의실 다시 만들기
pt_pt: Recriar todas as salas
vi: Tạo lại tất cả Phòng
zh_hans: 重建所有讨论组
zh_hant: 重新建立所有會議室

source: LN_SharedWith_%@_93432
es: Compartido con %@
it: Condiviso con %@
ko_kr: %@와(과) 공유됨
pt_pt: Compartilhada com %@
vi: Được chia sẻ với %@
zh_hans: 已与%@共享
zh_hant: 已與%@分享

source: LN_Advanced_114898
es: Avanzado
it: Avanzate
ko_kr: 고급
pt_pt: Avançado
vi: Nâng cao
zh_hans: 高级
zh_hant: 進階

source: LN_Setting_ViewMoreFromWeb_114898
es: Ver más ajustes
it: Visualizza altre impostazioni
ko_kr: 더 많은 설정 보기
pt_pt: Visualizar mais configurações
vi: Xem thêm cài đặt
zh_hans: 查看更多设置
zh_hant: 檢視更多設定

source: LN_ScreenSharingGPUAcceleration_114898
es: Habilitar la compartido de la pantalla con aceleración por GPU
it: Abilita condivisione schermo con accelerazione GPU
ko_kr: GPU 가속을 사용한 화면 공유 허용
pt_pt: Habilitar compartilhamento de tela com aceleração de GPU
vi: Cho phép chia sẻ màn hình với tăng tốc GPU
zh_hans: 屏幕共享时启用GPU加速
zh_hant: 啟用使用GPU加速的畫面分享

source: LN_ShowGreenBorder_114898
es: Mostrar el borde verde si selecciono el contenido compartido
it: Mostra un bordo verde quando seleziono i contenuti condivisi
ko_kr: 공유 콘텐츠를 선택하면 녹색 테두리로 표시
pt_pt: Mostrar borda verde quando eu selecionar o conteúdo compartilhado
vi: Hiển thị viền màu xanh lá cây khi tôi chọn nội dung được chia sẻ
zh_hans: 选择共享内容时显示绿色边框
zh_hant: 當我選取分享的內容時顯示綠色邊框

source: LN_ShareSelectedApp_114898
es: Compartir solo la ventana de la aplicación seleccionada
it: Condividi solo la finestra di un'app selezionata
ko_kr: 공유가 선택된 앱 화면만
pt_pt: Compartilhar somente janela do aplicativo selecionado
vi: Chỉ chia sẻ cửa sổ ứng dụng đã chọn
zh_hans: 仅共享选定的应用窗口
zh_hant: 僅分享選定的應用程式視窗

source: LN_ScreenCaptureMode_114898
es: Modo de captura de pantalla
it: Modalità acquisizione schermo
ko_kr: 화면 캡처 모드
pt_pt: Modo de captura de tela
vi: Chế độ chụp màn hình
zh_hans: 截屏模式
zh_hant: 畫面擷取模式

source: LN_ShowEnableAudioLog_114898
es: Mostrar en la reunión la opción de "Habilitar el registro de audio" en el menú de audio
it: Mostra l'opzione riunione per "Abilitare il log dell'audio" nel menu audio
ko_kr: 회의 중 옵션 표시한 후 오디오 메뉴에서 "오디오 사용 가능"
pt_pt: Mostrar a opção em reunião para "Habilitar log de áudio" no menu de áudio
vi: Hiển thị tùy chọn "Bật Nhật ký Âm thanh" trong cuộc họp trên menu âm thanh
zh_hans: 显示会议中选项以在音频菜单中"启用音频日志"
zh_hant: 顯示會議內選項，以在音訊功能表內"啟用音訊記錄"

source: LN_AudioProcessing_114898
es: Procesamiento de audio
it: Elaborazione audio in corso
ko_kr: 오디오 처리
pt_pt: Processamento de áudio
vi: Đang xử lý âm thanh
zh_hans: 音频处理
zh_hant: 音訊處理

source: LN_RestoreDefaults_114898
es: Restaurar valores por defecto
it: Ripristina i valori predefiniti
ko_kr: 기본값으로 복원
pt_pt: Restaurar padrões
vi: Khôi phục Mặc định
zh_hans: 恢复默认值
zh_hant: 還原預設值

source: LN_NoiseSuppressionTitle_114898
es: Suprimir ruido de fondo persistente
it: Elimina il rumore di sfondo persistente
ko_kr: 지속적인 배경 소음을 억제합니다
pt_pt: Suprimir ruído de fundo persistente
vi: Loại bỏ tạp âm liên tục
zh_hans: 降低持续性背景噪音
zh_hant: 抑制持續性背景噪音

source: LN_NoiseAdvancedSuppressionTitle_114898
es: Suprimir ruido de fondo intermitente
it: Elimina il rumore di sfondo intermittente
ko_kr: 간헐적인 배경 소음을 억제합니다
pt_pt: Suprimir ruído de fundo intermitente
vi: Loại bỏ tạp âm không liên tục
zh_hans: 降低间歇性背景噪音
zh_hant: 抑制間歇性背景噪音

source: LN_EchoCancellation_114898
es: Cancelación de eco
it: Annullamento eco
ko_kr: 에코 취소
pt_pt: Cancelamento de eco
vi: Khử bỏ tiếng vang
zh_hans: 回声消除
zh_hant: 回音消除

source: LN_NoiseSuppressionTip_114898
es: Suprime el ruido a su alrededor, como por ejemplo el que generan ventiladores o aires acondicionados.
it: Elimina i rumori dell'ambiente circostante, come i suoni prodotti da ventilatori e condizionatori d'aria.
ko_kr: 환풍기 및 에어컨 등과 같은 주변 소음을 억제합니다.
pt_pt: Suprimir ruídos ao seu redor, como ventiladores e ar condicionado.
vi: Loại bỏ tiếng ồn xung quanh bạn, như quạt và máy lạnh.
zh_hans: 降低周围的噪音，例如风扇和空调声。
zh_hant: 抑制您周遭的噪音，像是風扇及空調發出的聲音等。

source: LN_AdvancedNoiseSuppressionTip_114898
es: Utiliza un aprendizaje profundo para suprimir ruidos tales como el ruido al teclear o los golpes y movimientos de sillas y puertas.
it: Utilizza il Deep Learning per eliminare i rumori, come i rumori della tastiera e di battitura, nonché delle porte che si chiudono e delle sedie che vengono spostate.
ko_kr: 딥 러닝을 사용하여 키보드 소리, 두들기는 소리, 문 닫는 소리 및 의자 끄는 소리 등의 소음을 억제합니다.
pt_pt: Usa o aprendizado profundo para suprimir ruídos como sons de teclado, batidas, portas se fechando e movimento de cadeiras.
vi: Sử dụng cách học tập sâu để triệt tiêu các tiếng ồn như âm thanh bàn phím, tiếng gõ, tiếng đóng cửa và chuyển động ghế.
zh_hans: 利用深度学习来降低噪音，例如键盘声音、敲击声、关门声和座椅移动的声音。
zh_hant: 使用深度學習來抑制噪音，像是鍵盤聲、點擊聲、關門聲，以及椅子移動的聲音等。

source: LN_EnableTemporalDenoise_114898
es: Activar cancelación de ruido
it: Abilita annullamento rumore
ko_kr: 소음 제거 사용
pt_pt: Habilitar cancelamento de ruído
vi: Bật tính năng khử nhiễu
zh_hans: 启用降噪功能
zh_hant: 啟用降噪

source: LN_GPUAccelerationGreenScreen_114898
es: Activar la aceleración de GPU para el fondo virtual con pantalla verde
it: Abilita accelerazione GPU per lo sfondo virtuale con schermo verde
ko_kr: 녹색 스크린이 포함된 가상 배경에 대해 GPU 가속 사용
pt_pt: Habilitar aceleração de GPU para plano de fundo virtual com tela verde
vi: Cho phép tăng tốc GPU cho nền ảo với màn hình xanh lục
zh_hans: 为绿屏虚拟背景启用GPU加速
zh_hant: 針對使用綠幕的虛擬背景啟用GPU加速

source: LN_GPUAccelerationSmartMode_114898
es: Habilitar la aceleración de GPU para el fondo virtual con modo inteligente
it: Abilita accelerazione GPU per lo sfondo virtuale con modalità intelligente
ko_kr: 스마트 모드에서 가상 배경에 대해 GPU 가속 사용
pt_pt: Habilitar aceleração de GPU para plano de fundo virtual com modo inteligente
vi: Cho phép tăng tốc GPU cho nền ảo với chế độ thông minh
zh_hans: 为使用智能模式的虚拟背景启用GPU加速
zh_hant: 为使用智慧模式的虛擬背景啟用GPU加速

source: LN_HardwareVideoSending_114898
es: Activar aceleración de hardware para envío de vídeo
it: Abilita accelerazione hardware per l'invio di video
ko_kr: 비디오 전송에 대해 하드웨어 가속 사용
pt_pt: Habilitar aceleração de hardware para envio de vídeo
vi: Bật tăng tốc phần cứng để gửi video
zh_hans: 为视频发送启用硬件加速
zh_hant: 針對視訊傳送啟用硬體加速

source: LN_HardwareVideoReceiving_114898
es: Activar aceleración de hardware para recepción de vídeo
it: Abilita accelerazione hardware per la ricezione di video
ko_kr: 비디오 수신에 대해 하드웨어 가속 사용
pt_pt: Habilitar aceleração de hardware para recebimento de vídeo
vi: Bật tăng tốc phần cứng để nhận video
zh_hans: 为视频接收启用硬件加速
zh_hant: 針對視訊接收啟用硬體加速

source: LN_GPUComputeUtilization_114898
es: Habilitar el uso de la GPU independientemente de la "aceleración por hardware"
it: Abilita utilizzo calcolo GPU indipendentemente dalla "accelerazione hardware"
ko_kr: "하드웨어 가속" 사용하지 않고 GPU 계산 활용 사용
pt_pt: Habilitar utilização de computação GPU, independente de "aceleração de hardware"
vi: Cho phép sử dụng tính toán GPU, độc lập với "tăng tốc phần cứng"
zh_hans: 在无需"硬件加速"的情况下，实现GPU计算利用率
zh_hant: 在無需"硬體加速"的情況下，實現GPU運算使用

source: LN_SaveAllTemporal_114898
es: Mantener los archivos de grabación temporal
it: Mantieni file di registrazione temporanei
ko_kr: 임시 기록 파일 유지
pt_pt: Manter arquivos de gravação temporários
vi: Lưu tệp tin bản ghi tạm thời
zh_hans: 保留临时录制文件
zh_hant: 保留臨時錄製檔案

source: LN_SaveAllTemporalTip_114898
es: Guardar el archivo original para ayudar a Zoom a resolver problemas cuando los haya
it: Mantieni il file originale per aiutare Zoom a risolvere il problema
ko_kr: 문제가 발생할 경우 Zoom에서 문제를 해결하도록 원본 파일 유지
pt_pt: Mantenha o arquivo original para ajudar o Zoom a solucionar problemas quando houver
vi: Giữ tệp gốc để giúp Zoom khắc phục sự cố khi có sự cố
zh_hans: 保留原始文件，以便在出现问题时帮助Zoom进行故障排除
zh_hant: 保留原始檔案，可在遇到問題時協助Zoom有效進行疑難排解

source: LN_Auto_114898
es: Automático
it: Automatico
ko_kr: 자동
pt_pt: Automático
vi: Tự động
zh_hans: 自动
zh_hant: 自動

source: LN_Legacy_114898
es: Heredado
it: Legacy
ko_kr: 레거시
pt_pt: Herdado
vi: Legacy
zh_hans: 传统
zh_hant: 傳統

source: LN_AdaptiveCopyWithFiltering_114898
es: Copia con filtrado de ventanas
it: Copia con filtro finestre
ko_kr: 창 필터링을 사용한 복사
pt_pt: Cópia com filtragem de janela
vi: Sao chép có lọc cửa sổ
zh_hans: 带窗口筛选功能的复制
zh_hant: 帶視窗篩選功能的複製

source: LN_AdaptiveGPUCopyWithFiltering_114898
es: Copia avanzada con filtrado de ventanas
it: Copia avanzata con filtro finestre
ko_kr: 창 필터링을 사용한 고급 복사
pt_pt: Cópia avançada com filtragem de janela
vi: Sao chép nâng cao có lọc cửa sổ
zh_hans: 带窗口筛选功能的高级复制
zh_hant: 帶視窗篩選功能的進階複製

source: LN_AdaptiveGPUCopyWithoutFiltering_114898
es: Copia avanzada sin filtrado de ventanas
it: Copia avanzata senza filtro finestre
ko_kr: 창 필터링을 사용하지 않은 고급 복사
pt_pt: Cópia avançada sem filtragem de janela
vi: Sao chép nâng cao không lọc cửa sổ
zh_hans: 无窗口筛选功能的高级复制
zh_hant: 不帶視窗篩選功能的進階複製

source: LN_PartialCancellation_114898
es: Moderado
it: Moderata
ko_kr: 중간
pt_pt: Moderada
vi: Trung bình
zh_hans: 中等
zh_hant: 適度

source: LN_FullCancellation_114898
es: Potente
it: Aggressiva
ko_kr: 최대
pt_pt: Agressivo
vi: Linh hoạt
zh_hans: 加强
zh_hant: 加強

source: LN_Disable_114898
es: Desactivar
it: Disabilita
ko_kr: 사용 안 함
pt_pt: Desativar
vi: Tắt
zh_hans: 禁用
zh_hant: 停用

source: LN_Setting_CopyInvitationOnceMeeting_114898
es: Copiar URL de invitación automáticamente una vez comience la reunión
it: Copia automaticamente l'URL di invito all'inizio della riunione
ko_kr: 회의가 시작되면 자동으로 초대 URL 복사
pt_pt: Copiar automaticamente a URL do convite quando a reunião começar
vi: Tự động sao chép URL lời mời khi cuộc họp bắt đầu
zh_hans: 会议开始后自动复制邀请链接
zh_hant: 會議開啟時，自動複製邀請URL

source: LN_Setting_CopyInviteLink_114898
it: Copia link di invito all’avvio di una riunione
vi: Sao chép liên kết mời khi bắt đầu một cuộc họp
zh_hans: 开始会议时复制邀请链接

source: LN_Setting_ConfirmBeforeLeaving_114898
es: Solicitarme confirmación al salir de una reunión
it: Chiedimi conferma quando lascio una riunione
ko_kr: 내가 회의에서 나갈 때 나에게 확인
pt_pt: Pedir que eu confirme quando sair de uma reunião
vi: Yêu cầu tôi xác nhận khi tôi rời khỏi cuộc họp
zh_hans: 离会需要弹框确认
zh_hant: 當我要離開會議時，要求我進行確認

source: LN_UseDenoiseTip_114898
es: Usar el método de cancelación de ruido para mejorar la calidad del vídeo
it: Utilizza il metodo di riduzione dei disturbi per migliorare la qualità video
ko_kr: 소음 제거 방법을 사용하여 비디오 품질을 개선합니다
pt_pt: Use o método de cancelamento de ruído para melhorar a qualidade de vídeo
vi: Sử dụng phương pháp khử nhiễu để cải thiện chất lượng video
zh_hans: 使用降噪方法改善视频质量
zh_hant: 使用降噪方式來改善視訊品質

source: LN_HardwareVideoReceivingTip_114898
es: Usar el hardware de decodificación de vídeo de la tarjeta gráfica para reservar el uso de CPU para la recepción de vídeo
it: Utilizza l'hardware di decodifica video della scheda grafica per risparmiare l'utilizzo della CPU durante la ricezione di video
ko_kr: 그래픽 카드의 하드웨어 비디오 디코더를 사용하여 비디오 수신에 대한 CPU 사용량을 절약합니다
pt_pt: Use o decodificador de vídeo do hardware da placa gráfica para salvar o uso da CPU para receber vídeo
vi: Sử dụng bộ giải mã video phần cứng của card đồ họa để tiết kiệm mức sử dụng CPU cho việc nhận video
zh_hans: 利用显卡的硬件视频解码器降低接收视频的CPU使用率
zh_hant: 針對接收視訊，使用顯示卡的硬體視訊解碼器來節省CPU使用量

source: LN_AdvancedNoiseSuppressioAggressiveTip_114898
es: El modo Potente suspenderá siempre el ruido de fondo intermitente. Puede que algunos sonidos intencionales se eliminen.
it: La modalità aggressiva elimina sempre il rumore di sfondo intermittente. Potrebbero essere rimossi alcuni suoni intenzionali.
ko_kr: 최대 모드에서는 항상 간헐적인 배경 소음이 억제됩니다. 의도적으로 낸 소리도 소거될 수 있습니다.
pt_pt: O modo agressivo sempre suprimirá o ruído de fundo intermitente. Alguns sons intencionais podem ser removidos.
vi: Chế độ linh hoạt sẽ luôn loại bỏ tiếng ồn nền không liên tục. Một số âm thanh có chủ ý có thể bị loại bỏ.
zh_hans: 加强模式将降低间歇性背景噪音，某些刻意添加的声音可能会被消除。
zh_hant: 加強模式將一律抑制間歇性背景噪音。某些刻意發出的聲音將遭到消除。

source: LN_EchoCancellationAggressiveTip_114898
es: El modo Potente cancelará siempre cualquier eco detectado a su lado. No obstante, puede que haga que su voz suene de forma intermitente.
it: La modalità aggressiva annulla qualsiasi eco causato dal tuo lato. Tuttavia, può causare intermittenze nella tua voce.
ko_kr: 최대 모드에서는 항상 귀하 측에서 발생한 에코를 소거합니다. 그러나 음성이 끊겨서 들릴 수 있습니다.
pt_pt: O modo agressivo sempre cancelará qualquer eco causado pelo seu lado. Entretanto, ele pode fazer com que a sua voz fique intermitente.
vi: Chế độ linh hoạt sẽ luôn hủy bỏ tiếng vang do phía bạn gây ra. Tuy nhiên, chế độ này có thể khiến giọng nói của bạn bị đứt quãng.
zh_hans: 加强模式将消除你周围产生的任何回声，但可能会导致声音变得断断续续。
zh_hant: 加強模式將一律消除您那端所造成的任何回音。不過，這有可能會使您的語音變得斷斷續續。

source: LN_HelpCenter_114898
es: Centro de ayuda
it: Centro assistenza
ko_kr: 지원 센터
pt_pt: Centro de Ajuda
vi: Trung tâm trợ giúp
zh_hans: 帮助中心
zh_hant: 說明中心

source: LN_adjustMicrophoneVolume_114898
es: Ajustar automáticamente el volumen del micrófono
it: Regola volume del microfono automaticamente
ko_kr: 자동으로 마이크 볼륨을 조절합니다
pt_pt: Ajustar o volume do microfone automaticamente
vi: Tự động điều chỉnh âm lượng micrô
zh_hans: 自动调整麦克风音量
zh_hant: 自動調整麥克風音量

source: LN_ShowGreenBorder_43749
it: Mostra bordo verde intorno al contenuto condiviso
vi: Hiển thị viền màu xanh lá cây xung quanh nội dung được chia sẻ
zh_hans: 在共享内容周围显示绿色边框

source: LN_ShareScreen_124237
es: Compartir pantalla
it: Condividere lo schermo
ko_kr: 화면 공유
pt_pt: Compartilhar tela
vi: Chia sẻ Màn hình
zh_hans: 共享屏幕
zh_hant: 分享畫面

source: LN_Setting_FullScreenWhenShareStart_124237
es: Habilitar la pantalla completa cuando un participante comparta su pantalla
it: Attiva schermo intero quando un partecipante condivide lo schermo
ko_kr: 참가자가 화면을 공유할 때 전체 화면으로 전환합니다
pt_pt: Maximizar a janela quando um participante compartilhar a tela
vi: Vào chế độ toàn màn hình khi người tham gia chia sẻ màn hình
zh_hans: 当参会者共享屏幕时进入全屏模式
zh_hant: 當與會者分享畫面時進入全螢幕模式

source: LN_Setting_MaxWindowWhenShareStart_124237
es: Maximizar la ventana de Zoom cuando un participante comparta su pantalla
it: Ingrandisci la finestra di Zoom quando un partecipante condivide lo schermo
ko_kr: 참가자가 화면을 공유할 때 Zoom 창을 최대화합니다
pt_pt: Maximizar a janela do Zoom quando um participante compartilhar a tela
vi: Phóng to hết cỡ cửa sổ Zoom khi một người tham gia chia sẻ màn hình
zh_hans: 当参会者共享屏幕时最大化Zoom窗口
zh_hant: 當與會者分享其畫面時，將Zoom視窗放到最大

source: LN_hardwareAccelerationVideoProcessing_124237
es: Habilitar aceleración de hardware para procesamiento de vídeo
it: Abilita accelerazione hardware per l'elaborazione video
ko_kr: 비디오 처리에 대해 하드웨어 가속 사용
pt_pt: Habilitar aceleração de hardware para processamento de vídeo
vi: Bật tăng tốc phần cứng để xử lý video
zh_hans: 为视频处理启用硬件加速
zh_hant: 針對視訊處理啟用硬體加速

source: LN_hardwareAccelerationVideoProcessingTip_124237
es: Usar los cálculos de la tarjeta gráfica para reservar el uso de CPU para el cálculo intensivo de procesamiento de vídeo
it: Utilizza la potenza di calcolo della scheda grafica per risparmiare l'utilizzo della CPU durante i calcoli intensivi di elaborazione video
ko_kr: 그래픽 카드의 계산 기능을 사용하여 집중적인 비디오 처리 계산에 대한 CPU 사용량을 절약합니다
pt_pt: Use os cálculos da placa gráfica para salvar o uso da CPU para a computação intensa do processamento de vídeo
vi: Sử dụng tính toán card đồ họa để tiết kiệm việc sử dụng CPU để xử lý video chuyên sâu
zh_hans: 利用显卡计算降低视频处理密集计算的CPU使用率
zh_hant: 針對視訊處理的密集型運算，使用顯示卡計算來節省CPU使用量

source: LN_ShowEnableAudioLog_124237
es: Mostrar en la reunión la opción de "Empezar el registro de audio" en el menú de audio
it: Mostra l'opzione riunione per "Avviare il log dell'audio" nel menu audio
ko_kr: 오디오 메뉴에서 "오디오 로그 시작" 회의 중 옵션 표시
pt_pt: Mostrar a opção em reunião para "Iniciar log de áudio" no menu de áudio
vi: Hiển thị tùy chọn "Bắt đầu Nhật ký Âm thanh" trong cuộc họp trên menu âm thanh
zh_hans: 显示会议中选项以在音频菜单中"启用音频日志"
zh_hant: 顯示會議內選項，以在音訊功能表內"啟動音訊記錄"

source: LN_DNDShareDesktop_124237
es: Silenciar las notificación del sistema al compartir escritorio
it: Silenzia le notifiche di sistema durante la condivisione del desktop
ko_kr: 데스크톱 공유 시 시스템 알림을 무음 처리합니다
pt_pt: Silenciar notificações do sistema ao compartilhar a área de trabalho
vi: Tắt âm thanh thông báo hệ thống khi chia sẻ màn hình nền
zh_hans: 当共享桌面时，将系统通知设置为静音
zh_hant: 分享桌面時將系統通知設置為靜音

source: LN_Setting_SkinTone_128027
it: Tonalità delle pelle delle emoticon
vi: Tông màu da cho biểu tượng cảm xúc
zh_hans: 表情肤色

source: LN_BASIC_122471
it: BASE
vi: CƠ BẢN
zh_hans: 基础

source: LN_LICENSED_122471
it: CON LICENZA
vi: ĐƯỢC CẤP PHÉP
zh_hans: 已授权

source: LN_ONPREM_122471
it: LOCALE
vi: TẠI CHỖ
zh_hans: 企业部署

source: LN_BuyLicense_122471
it: Acquista una licenza
vi: Mua giấy phép
zh_hans: 购买许可证
