Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: LN_JumpToLatestMsg_68442
es: Saltar al último
it: Passa all'ultimo
ko_kr: 마지막 메시지로 이동
pt_pt: Ir para a mais recente
vi: Chuyển đến mục mới nhất
zh_hans: 跳转到最新消息
zh_hant: 跳至最新

source: LN_JumpToFirstUnreadMsg_68442
es: Saltar al primer mensaje no leído
it: Passa al primo messaggio non letto
ko_kr: 읽지 않은 첫 메시지로 이동
pt_pt: Ir para a primeira mensagem não lida
vi: Chuyển đến tin nhắn chưa đọc đầu tiên
zh_hans: 跳转到第一个未读消息
zh_hant: 跳至第一個未讀訊息

source: LN_CtrlEnterWrapText_73633
es: Pulse Ctrl + Intro para añadir una nueva línea.
it: Press Ctrl + Invio per aggiungere una nuova riga.
ko_kr: 새 라인을 추가하려면 Ctrl + Enter를 누릅니다.
pt_pt: Pressione Ctrl + Enter para adicionar uma nova linha.
vi: Nhấn Ctrl + Enter để thêm dòng mới.
zh_hans: 按Ctrl + Enter可添加新行。
zh_hant: 按下Ctrl+Enter可新增一行。

source: LN_ProTip_73633
es: Consejo de Pro:
it: Suggerimento pro:
ko_kr: 프로 팁:
pt_pt: Dica do Pro:
vi: Mẹo của chuyên gia:
zh_hans: 专家提示：
zh_hant: 專業指示：

source: LN_GotIt_73633
es: Lo tengo
it: Preso
ko_kr: 확인
pt_pt: Entendi
vi: Đã hiểu
zh_hans: 知道了
zh_hant: 知道了

source: LN_About_68801
es: Acerca de
it: Informazioni su
ko_kr: 정보
pt_pt: Sobre
vi: Về
zh_hans: 关于
zh_hant: 關於

source: LN_Meeting_Video_Share_Minimize_Video_Panel_73894
es: Las miniaturas de video se minimizan para optimizar la función de compartir pantalla con clips de video a pantalla completa.
it: Le anteprime video sono state ridotte a icona. Ciò ottimizza le prestazioni per la modalità di condivisione video a schermo intero.
ko_kr: 이 비디오 썸네일은 최소화되었습니다. 이렇게 하면 전체 화면 비디오 공유 모드 성능이 최적화됩니다.
pt_pt: As miniaturas de vídeo são minimizadas para otimizar o compartilhamento de tela de vídeo em tela cheia.
vi: Các hình thu nhỏ video đã được thu nhỏ. Điều này tối ưu hóa hiệu suất cho chế độ chia sẻ video toàn màn hình.
zh_hans: 为优化你的视频共享的体验，视频缩略图已经被隐藏。
zh_hant: 為優化您的全螢幕視訊共享的體驗，視訊縮圖已經被隱藏。

source: LN_Schedule_Meeting_Password_40564
es: Contraseña de la reunión
it: Password per la riunione
ko_kr: 회의 비밀번호
pt_pt: Senha da reunião
vi: Mật khẩu Cuộc họp
zh_hans: 会议密码
zh_hant: 會議密碼

source: LN_Keep_On_Top_35039
es: Mantener en la parte superior
it: Mantieni in alto
ko_kr: 항상 위에 표시
pt_pt: Manter no topo
vi: Giữ trên đầu
zh_hans: 保持在最前面
zh_hant: 保持在最上層

source: LN_Audio_Watermark_70153
es: Firma de audio habilitada
it: Firma audio abilitata
ko_kr: 오디오 서명 사용함
pt_pt: Assinatura por áudio habilitada
vi: Chữ ký âm thanh được bật
zh_hans: 已启用音频签名
zh_hant: 已啟用音訊簽章

source: LN_File_WillBeRemoved_61226
es: Este archivo se eliminará del grupo - <%@> y de Todos los archivos.
it: Il file verrà rimosso dal gruppo - <%@> e da Tutti i file.
ko_kr: 이 파일은 그룹 - <%@> 및 모든 파일에서 제거됩니다.
pt_pt: Este arquivo será removido do grupo - <%@> e de Todos os arquivos.
vi: Tệp này sẽ bị xóa khỏi nhóm - <%@> Tất cả tệp.
zh_hans: 此文件将从<%@>群组和所有文件中移除。
zh_hant: 此檔案將從群組-<%@>及所有檔案中刪除。

source: LN_Plist_Allow_Rename_123974
es: Permitir que los participantes cambien su nombre ellos mismos
it: Consenti ai partecipanti di rinominare se stessi
ko_kr: 참가자가 이름을 바꾸도록 허용
pt_pt: Permitir que os participantes se renomeiem
vi: Cho phép người tham gia đổi tên chính họ
zh_hans: 允许参会者自己改名
zh_hant: 允許與會者自行改名

source: LN_AS_Shared_Screen_Disconnected_68195
es: La compartición de pantalla se ha detenido porque su pantalla externa se ha desconectado
it: La condivisione dello schermo si è arrestata perché il display esterno è stato scollegato
ko_kr: 귀하의 외부 디스플레이 연결이 끊겨 화면 공유가 중지되었습니다.
pt_pt: O compartilhamento de tela foi interrompido porque seu visor externo foi desconectado
vi: Đã dừng chia sẻ màn hình do màn hình bên ngoài của bạn đã ngắt kết nối
zh_hans: 屏幕共享已停止，因为你的外部显示器已断开连接
zh_hant: 由於您的外接顯示器已經中斷連線，已經停止共享螢幕

source: LN_Hotkey_Group_Meeting_41839
es: Reunión
it: Riunione
ko_kr: 회의
pt_pt: Reunião
vi: Cuộc họp
zh_hans: 会议
zh_hant: 會議

source: LN_Hotkey_Group_Chat_41839
es: Chat
it: Chattare
ko_kr: 채팅
pt_pt: Bate-papo
vi: Trò chuyện
zh_hans: 聊天
zh_hant: 聊天

source: LN_Hotkey_Group_Annotation_41839
es: Anotación
it: Annotazione
ko_kr: 주석
pt_pt: Anotação
vi: Chú thích
zh_hans: 注释
zh_hant: 註記

source: LN_Hotkey_Group_General_41839
es: General
it: Generale
ko_kr: 일반 조항
pt_pt: Geral
vi: Chung
zh_hans: 通用
zh_hant: 一般

source: LN_Hotkey_Join_Meeting_123974
es: Unirse a la reunión
it: Entra nella riunione
ko_kr: 회의 참가
pt_pt: Ingressar na reunião
vi: Tham gia cuộc họp
zh_hans: 加入会议
zh_hant: 加入會議

source: LN_Hotkey_Push_To_Talk_123974
es: Pulse para hablar
it: Premere per parlare
ko_kr: 말하려면 누르기
pt_pt: Pressionar para falar
vi: Nhấn để nói
zh_hans: 按键通话
zh_hant: 按鍵通話

source: LN_Hotkey_Start_Meeting_123974
es: Iniciar reunión
it: Avvia riunione
ko_kr: 회의 시작
pt_pt: Iniciar reunião
vi: Bắt đầu Cuộc họp
zh_hans: 开始会议
zh_hant: 召開會議

source: LN_Hotkey_Schedule_Meeting_123974
es: Programar reunión
it: Programma riunione
ko_kr: 회의 예약
pt_pt: Agendar reunião
vi: Lên lịch Cuộc họp
zh_hans: 安排会议
zh_hant: 排程會議

source: LN_Hotkey_Direct_Share_Screen_123974
es: Iniciar compartición de pantalla (compartición directa)
it: Avvia condivisione schermo (condivisione diretta)
ko_kr: 화면 공유 시작(직접 공유)
pt_pt: Iniciar compartilhamento de tela (compartilhamento direto)
vi: Bắt đầu Chia sẻ Màn hình (Chia sẻ Trực tiếp)
zh_hans: 开始屏幕共享（直接共享）
zh_hant: 開始畫面分享（直接分享）

source: LN_Hotkey_Mute_Audio_123974
es: Silenciar/cancelar silenciar mi audio
it: Silenzia/riattiva il mio audio
ko_kr: 내 오디오 음소거/음소거 해제
pt_pt: Ativar/desativar meu áudio
vi: Tắt tiếng/Bật tiếng Âm thanh của Tôi
zh_hans: 将我静音/解除静音
zh_hant: 將我的音訊設為靜音/解除靜音

source: LN_Hotkey_Start_Video_123974
es: Iniciar/detener vídeo
it: Avvia/arresta video
ko_kr: 비디오 시작/중지
pt_pt: Iniciar/interromper vídeo
vi: Bắt đầu/Dừng Video
zh_hans: 开启/停止视频
zh_hant: 開啟/停止視訊

source: LN_Hotkey_Switch_Camera_123974
es: Intercambiar cámara
it: Cambia fotocamera
ko_kr: 카메라 전환
pt_pt: Trocar câmera
vi: Chuyển đổi camera
zh_hans: 切换摄像头
zh_hant: 切換攝影機

source: LN_Hotkey_Start_Screen_Share_123974
es: Iniciar/detener compartición de pantalla
it: Avvia/arresta condivisione dello schermo
ko_kr: 화면 공유 시작/중지
pt_pt: Iniciar/interromper compartilhamento de tela
vi: Bắt đầu/Dừng Chia sẻ Màn hình
zh_hans: 开始/停止屏幕共享
zh_hant: 開始/停止畫面分享

source: LN_Hotkey_Pause_Screen_Share_123974
es: Pausar/reanudar la compartición de pantalla
it: Metti in pausa/Riprendi la condivisione dello schermo
ko_kr: 화면 공유 일시 중지/다시 시작
pt_pt: Pausar/retomar compartilhamento de tela
vi: Tạm dừng/Tiếp tục Chia sẻ Màn hình
zh_hans: 暂停/恢复屏幕共享
zh_hant: 暫停/恢復畫面分享

source: LN_Hotkey_Start_Local_Record_123974
es: Iniciar/detener grabación local
it: Avvia/arresta registrazione locale
ko_kr: 로컬 기록 시작/중지
pt_pt: Iniciar/interromper gravação local
vi: Bắt đầu/Dừng Ghi Cục bộ
zh_hans: 开始/停止本地录制
zh_hant: 開始/停止本機錄製

source: LN_Hotkey_Start_Cloud_Record_123974
es: Iniciar/detener grabación en la nube
it: Avvia/arresta registrazione in cloud
ko_kr: 클라우드 기록 시작/중지
pt_pt: Iniciar/interromper gravação em nuvem
vi: Bắt đầu/Dừng Ghi Đám mây
zh_hans: 开始/停止云录制
zh_hant: 開始/停止雲端錄製

source: LN_Hotkey_Pause_Record_123974
es: Pausar/reanudar grabación
it: Metti in pausa/Riprendi la registrazione
ko_kr: 기록 일시 중지/다시 시작
pt_pt: Pausar/retomar gravação
vi: Tạm dừng/Tiếp tục Ghi
zh_hans: 暂停/恢复录制
zh_hant: 暫停/恢復錄製

source: LN_Hotkey_Enter_Full_Screen_123974
es: Habilitar o deshabilitar del modo de pantalla completa
it: Attiva/disattiva modalità a schermo intero
ko_kr: 전체 화면 모드 시작/종료
pt_pt: Entrar/Sair do modo de tela cheia
vi: Vào/Thoát chế độ toàn màn hình
zh_hans: 进入/退出全屏模式
zh_hant: 進入/結束全螢幕模式

source: LN_Hotkey_Switch_Minimal_Model_123974
es: Cambiar a ventana mínima
it: Passa a finestra minima
ko_kr: 최소 크기 창으로 전환
pt_pt: Alternar para janela mínima
vi: Chuyển sang Cửa sổ thu nhỏ
zh_hans: 切换到最小窗口
zh_hant: 切換至小視窗

source: LN_Hotkey_Mute_All_Audio_123974
es: Silenciar audio para todos excepto para el anfitrión (disponible únicamente para el anfitrión)
it: Silenzia l'audio per tutti tranne l'ospite (solo l'ospite)
ko_kr: 호스트를 제외한 모두에 대해 오디오 음소거(호스트만 허용)
pt_pt: Desativar o áudio para todos menos o anfitrião (apenas o anfitrião)
vi: Tắt tiếng Âm thanh đối với Mọi người ngoại trừ Người chủ trì (Chỉ Người chủ trì)
zh_hans: 将主持人以外的所有人静音（仅适用于主持人）
zh_hant: 將主持人以外的所有人靜音（主持人專屬功能）

source: LN_Hotkey_Unmute_All_Audio_163688
it: Chiedi di riattivare l’audio di tutti (solo ospite)
vi: Yêu cầu bật tiếng tất cả (Chỉ người chủ trì)
zh_hans: 要求所有人解除静音（仅适用于主持人）

source: LN_Hotkey_Unmute_All_Audio_123974
es: Cancelar silenciar audio para todos excepto para el anfitrión (disponible únicamente para el anfitrión)
it: Riattiva l'audio per tutti, ad eccezione dell'ospite (solo ospite)
ko_kr: 호스트를 제외한 모두에 대해 오디오 음소거 해제(호스트만 허용)
pt_pt: Ativar o áudio para todos menos o anfitrião (apenas o anfitrião)
vi: Bỏ tắt tiếng Âm thanh cho mọi người trừ Người chủ trì (chỉ Người chủ trì)
zh_hans: 将主持人以外的所有人解除静音（仅适用于主持人）
zh_hant: 為主持人以外的所有人解除靜音（主持人專屬功能）

source: LN_Hotkey_Switch_Speaker_View_41839
es: Cambiar a vista de altavoz/galería
it: Passa a vista oratore/galleria
ko_kr: 스피커 보기/갤러리 보기로 전환
pt_pt: Alternar para exibição de orador/galeria
vi: Chuyển sang Chế độ xem người nói/thư viện
zh_hans: 切换到扬声器/画廊视图
zh_hant: 切換至主講者/圖庫檢視

source: LN_Hotkey_Previous_Gallery_Page_123974
es: Ver la página anterior de participantes de vídeo en la Vista de galería
it: Visualizza la pagina precedente dei partecipanti video in vista galleria
ko_kr: 갤러리 보기에서 비디오 참가자의 이전 페이지 보기
pt_pt: Visualizar a página anterior de participantes de vídeo na Exibição da galeria
vi: Xem Trang trước của người tham gia video trong Chế độ xem thư viện
zh_hans: 在画廊视图中查看上一页的视频参会者
zh_hant: 在畫廊視圖中查看上一頁的視訊與會者

source: LN_Hotkey_Next_Gallery_Page_123974
es: Ver la página siguiente de participantes de vídeo en la Vista de galería
it: Visualizza la pagina successiva dei partecipanti video in vista galleria
ko_kr: 갤러리 보기에서 비디오 참가자의 다음 페이지 보기
pt_pt: Visualizar a próxima página de participantes de vídeo na Exibição da galeria
vi: Xem Trang tiếp theo của người tham gia video trong Chế độ xem thư viện
zh_hans: 在画廊视图中查看下一页的视频参会者
zh_hant: 在畫廊視圖中查看下一頁的視訊與會者

source: LN_Hotkey_Open_Panelist_123974
es: Mostrar/ocultar el panel de participantes
it: Mostra/nascondi il pannello dei partecipanti
ko_kr: 참가자 패널 표시/숨기기
pt_pt: Exibir/ocultar painel de participantes
vi: Hiển thị/Ẩn Bảng Người tham gia
zh_hans: 显示/隐藏参会者面板
zh_hant: 顯示/隱藏與會者面板

source: LN_Hotkey_Open_Meeting_Chat_123974
es: Mostrar/ocultar el panel de conversación durante la reunión
it: Mostra/nascondi il pannello chat della riunione
ko_kr: 회의 중 채팅 패널 표시/숨기기
pt_pt: Exibir/ocultar painel de bate-papo na reunião
vi: Hiển thị/Ẩn Bảng Trò chuyện trong Cuộc họp
zh_hans: 显示/隐藏会议中的聊天面板
zh_hant: 顯示/隱藏會議中聊天面板

source: LN_Hotkey_Open_Invite_Panel_123974
es: Invitar
it: Invita
ko_kr: 초대
pt_pt: Convidar
vi: Mời
zh_hans: 邀请
zh_hant: 邀請

source: LN_Hotkey_Raise_Hand_123974
es: Levantar/bajar la mano
it: Alza/abbassa la mano
ko_kr: 손들기/손내리기
pt_pt: Levantar/abaixar mão
vi: Giơ/Hạ tay
zh_hans: 举手/手放下
zh_hant: 舉手/手放下

source: LN_Hotkey_Begin_Remote_Control_123974
es: Iniciar control remoto
it: Inizia controllo remoto
ko_kr: 원격 제어 시작
pt_pt: Iniciar controle remoto
vi: Bắt đầu điều khiển từ xa
zh_hans: 开启远程控制
zh_hant: 開始遠端控制

source: LN_Hotkey_Revoke_Remote_Control_123974
es: Revocar/Anular permiso de control remoto
it: Revoca/abbandona il permesso di controllo remoto
ko_kr: 원격 제어 권한 회수/포기
pt_pt: Revogar/Abrir mão da permissão de controle remoto
vi: Thu hồi/Bỏ Quyền Điều khiển Từ xa
zh_hans: 撤销/放弃远程控制权限
zh_hant: 撤銷/放棄遠端控制權限

source: LN_Hotkey_Jump_To_Chat_123974
es: Saltar al chat con alguien
it: Passa a chat con qualcuno
ko_kr: 다른 사람과의 채팅으로 이동
pt_pt: Ir para o bate-papo com alguém
vi: Chuyển đến cuộc trò chuyện với ai đó
zh_hans: 跳转至聊天
zh_hant: 跳轉到與某人的聊天

source: LN_Hotkey_Screenshot_41839
es: Volcado de pantalla
it: Schermata
ko_kr: 스크린샷
pt_pt: Captura de tela
vi: Chụp ảnh màn hình
zh_hans: 截图
zh_hant: 螢幕擷取畫面

source: LN_Hotkey_Close_Window_123974
es: Cerrar la ventana actual
it: Chiudi finestra corrente
ko_kr: 현재 창 닫기
pt_pt: Fechar a janela atual
vi: Đóng cửa sổ hiện tại
zh_hans: 关闭当前窗口
zh_hant: 關閉目前視窗

source: LN_Hotkey_Switch_Portrait_View_41839
es: Cambiar a vista vertical/apaisada
it: Passa a vista verticale/orizzontale
ko_kr: 가로/세로 보기로 전환
pt_pt: Alternar para modo retrato/paisagem
vi: Chuyển sang Chế độ xem dọc/phong cảnh
zh_hans: 切换到纵向/横向视图
zh_hant: 切換至縱向/橫向檢視

source: LN_Hotkey_Always_Show_Meeting_Controls_123974
es: Mostrar siempre los controles de las reuniones
it: Mostra sempre i controlli riunione
ko_kr: 회의 컨트롤 항상 표시
pt_pt: Sempre exibir os controles da reunião
vi: Luôn hiện các nút điều khiển cuộc họp
zh_hans: 始终显示会议控制栏
zh_hant: 一律顯示會議控制

source: LN_Hotkey_Auto_Hide_Meeting_Control_Tip_41839
es: También puede usar "%@" para mostrar/ocultar los controles de reunión
it: È inoltre possibile utilizzare "%@" per mostrare/nascondere i controlli della riunione
ko_kr: "%@"을(를) 사용하여 회의 컨트롤을 표시하거나 숨길 수도 있습니다.
pt_pt: Você também pode usar "%@" para exibir/ocultar os controles de reunião
vi: Bạn cũng có thể dùng "%@" để hiện/ẩn các nút điều khiển cuộc họp
zh_hans: 你还可以使用"%@"来显示或隐藏会议控制栏
zh_hant: 您也可以使用"%@"來顯示/隱藏會議控制項

source: LN_Select_Camera_(Switch)_41839
es: Seleccionar una cámara (%@ para cambiar)
it: Seleziona una videocamera (%@ per cambiare)
ko_kr: 카메라 선택(%@하여 전환)
pt_pt: Selecione uma câmera (%@ para alternar)
vi: Chọn một Camera (%@ để chuyển đổi)
zh_hans: 选择摄像头（%@可切换）
zh_hant: 選取攝影機（%@可切換）

source: LN_Hotkey_Begin_Record_41839
es: introducir nueva pulsación de tecla
it: inserisci nuova battuta
ko_kr: 새 키 입력 입력
pt_pt: inserir novo pressionamento de tecla
vi: nhập chuỗi phím mới
zh_hans: 输入新的按键
zh_hant: 輸入新的按鍵輸入

source: LN_Hotkey_Cancel_Record_41839
es: cancelar pulsación de tecla
it: annulla battuta
ko_kr: 키 입력 취소
pt_pt: cancelar pressionamento de tecla
vi: hủy chuỗi phím
zh_hans: 取消按键
zh_hant: 取消按鍵輸入

source: LN_Hotkey_Delete_Record_41839
es: eliminar pulsación de tecla
it: elimina battuta
ko_kr: 키 입력 삭제
pt_pt: excluir pressionamento de tecla
vi: xóa chuỗi phím
zh_hans: 删除按键
zh_hant: 刪除按鍵輸入

source: LN_Hotkey_Save_Record_41839
es: pulsación de tecla guardada
it: battuta salvata
ko_kr: 저장된 키 입력
pt_pt: pressionamento de tecla salvo
vi: chuỗi phím đã được lưu
zh_hans: 按键已保存
zh_hant: 已儲存按鍵輸入

source: LN_Hotkey_Hover_Rocord_Tip_41839
es: Haga clic para editar el acceso directo
it: Fai clic per modificare il tasto di scelta rapida
ko_kr: 바로 가기를 편집하려면 클릭
pt_pt: Clique para editar o atalho
vi: Bấm để chỉnh sửa phím tắt
zh_hans: 单击可编辑快捷键
zh_hant: 按一下以編輯快速鍵

source: LN_Hotkey_Role_Name_41839
es: Acceso directo
it: Combinazione di tasti
ko_kr: 바로 가기
pt_pt: Atalho
vi: Phím tắt
zh_hans: 快捷键
zh_hant: 快速鍵

source: LN_Hotkey_Not_Set_41839
es: No configurado(a)
it: Non impostato
ko_kr: 설정되지 않음
pt_pt: Não definido
vi: Không thiết lập
zh_hans: 未设置
zh_hant: 未設定

source: LN_Hotkey_Invalid_Shortcut_41839
es: acceso directo no válido
it: scelta rapida non valida
ko_kr: 잘못된 바로 가기
pt_pt: atalho inválido
vi: lối tắt không hợp lệ
zh_hans: 无效快捷键
zh_hant: 無效的快速鍵

source: LN_Hotkey_Help_String_41839
es: para introducir una nueva pulsación de tecla, pulsar VO-Espacio
it: per inserire una nuova battuta, premi VO-Spazio
ko_kr: 새 키 입력을 입력하려면 VO-Space를 누릅니다
pt_pt: para inserir um novo pressionamento de tecla, pressione VO-Espaço
vi: nhập chuỗi phím mới, ấn phím VO-Space
zh_hans: 按VO-空格键输入新的按键
zh_hant: 若要輸入新的按鍵輸入，請按VO-空白鍵

source: LN_Hotkey_Shortcut_Tip_41839
it: Fai clic qui per personalizzare il tasto di scelta rapida
vi: Nhấn vào đây để tùy chỉnh phím tắt của bạn
zh_hans: 单击此处可自定义快捷键

source: LN_Hotkey_Group_Phone_132159
it: Telefono
vi: Điện thoại
zh_hans: 电话

source: LN_Hotkey_Initiate_Call_132159
it: Avvia chiamata/Cerca nella directory
vi: Khởi tạo danh bạ cuộc gọi/tìm kiếm
zh_hans: 发起通话/搜索通讯录

source: LN_Hotkey_Highlighted_Call_132159
it: Chiama numero evidenziato/Cerca nella directory
vi: Gọi tới số điện thoại đã đánh dấu/Tìm trong Danh bạ
zh_hans: 呼叫所选号码/搜索通讯录

source: LN_Hotkey_Accept_Call_132159
it: Accetta chiamata
vi: Chấp nhận cuộc gọi
zh_hans: 接听来电

source: LN_Hotkey_Decline_Call_132159
it: Rifiuta chiamata
vi: Từ chối cuộc gọi
zh_hans: 拒绝通话

source: LN_Hotkey_End_Call_132159
it: Termina chiamata
vi: Kết thúc cuộc gọi
zh_hans: 结束通话

source: LN_Hotkey_Mute_Call_132159
it: Disattiva/riattiva audio chiamata
vi: Tắt tiếng/Bật tiếng Cuộc gọi
zh_hans: 将通话静音/解除静音

source: LN_Hotkey_Hold_Call_132159
it: Metti in attesa/Riprendi chiamata
vi: Giữ/Bỏ giữ để nói
zh_hans: 保持/取消保持通话

source: LN_Hotkey_Mute_Call_Acc_132159
it: Audio chiamata attualmente disattivato
vi: Hiện đang tắt tiếng cuộc gọi
zh_hans: 当前将通话静音

source: LN_Hotkey_Unmute_Call_Acc_132159
it: Audio chiamata attualmente riattivato
vi: Hiện đang bật tiếng cuộc gọi
zh_hans: 当前将通话解除静音

source: LN_Hotkey_Hold_Call_Acc_132159
it: Metti in attesa la chiamata
vi: Giữ cuộc gọi
zh_hans: 保持通话

source: LN_Hotkey_Unhold_Call_Acc_132159
it: Riprendi chiamata
vi: Bỏ giữ cuộc gọi
zh_hans: 取消保持通话

source: LN_Schedule_A_Meeting_45917
es: Programar una reunión
it: Programma una riunione
ko_kr: 회의 예약
pt_pt: Agendar uma reunião
vi: Lên lịch một cuộc họp
zh_hans: 安排会议
zh_hant: 排程會議

source: LN_Schedule_From_ICal_45917
es: Programar desde iCal
it: Programma da iCal
ko_kr: iCal에서 예약
pt_pt: Agendar no iCal
vi: Lịch biểu từ iCal
zh_hans: 在iCal中安排
zh_hant: 從iCal排程

source: LN_Schedule_From_Outlook_45917
es: Programar desde Outlook
it: Programma da Outlook
ko_kr: Outlook에서 예약
pt_pt: Agendar no Outlook
vi: Lên lịch từ Outlook
zh_hans: 在Outlook中安排
zh_hant: 從Outlook排程

source: LN_Schedule_From_Google_Calendar_45917
es: Programar desde Google Calendar
it: Programma da Google Calendar
ko_kr: Google Calendar에서 예약
pt_pt: Agendar no Google Agenda
vi: Lên lịch từ Google Calendar
zh_hans: 在Google日历中安排
zh_hant: 從Google日曆排程

source: LN_Schedule_Error_code_74350
es: No se puede programar la reunión. Código de error: %d
it: Impossibile pianificare la riunione. Codice di errore: %d
ko_kr: 회의를 예약할 수 없습니다. 오류 코드: %d
pt_pt: Não é possível agendar a reunião. Código de erro: %d
vi: Không thể lên lịch cuộc họp. Mã lỗi: %d
zh_hans: 无法安排会议，错误代码：%d
zh_hant: 無法安排會議，錯誤代碼：%d

source: LN_Schedule_Error_3068_Msg_166825
it: Il tuo account richiede l'impostazione di un passcode per la riunione PMI in cui scegli l'opzione "Consenti di entrare prima dell'ospite".
vi: Tài khoản của bạn yêu cầu bạn đặt mật mã cho cuộc họp PMI mà bạn chọn tùy chọn "Cho phép tham gia trước người chủ trì".
zh_hans: 你的账户要求你为已选择"允许在主持人入会前加入"选项的PMI会议设置密码。

source: LN_Schedule_Error_3068_Msg_74350
es: Su cuenta requiere que establezca una contraseña para las reuniones con PMI en las que seleccione la opción "Habilitar unirse antes que el anfitrión".
it: L'account richiede l'impostazione di una password per le riunioni PMI. Per questa azione, è necessario selezionare l'opzione "Consenti di prima dell'ospite".
ko_kr: 귀하의 계정은 "호스트보다 먼저 참가 사용" 옵션을 선택한 PMI 회의에 대해 비밀번호를 설정해야 합니다.
pt_pt: Sua conta requer que você defina uma senha para a reunião PMI, na qual você escolhe a opção "Habilitar ingressar antes do anfitrião".
vi: Tài khoản của bạn yêu cầu bạn đặt mật khẩu cho cuộc họp PMI mà bạn chọn tùy chọn "Cho phép tham gia trước người chủ trì".
zh_hans: 你的账户要求你为PMI会议设置密码，在该会议中你选择了"允许在主持人入会前加入"选项。
zh_hant: 您的帳戶需要您針對PMI會議設定密碼，您可在其中選擇"允許在主持人進入會議前加入"選項。

source: LN_Save_PMI_Setting_Fail_74350
es: No se pudo guardar el ID de reunión personal. Código de error: %d
it: Impossibile salvare ID riunione personale. Codice di errore: %d
ko_kr: 개인 회의 ID를 저장할 수 없었습니다. 오류 코드: %d
pt_pt: Falha ao salvar o ID de reunião pessoal. Código de erro: %d
vi: Không thể lưu ID cuộc họp cá nhân. Mã lỗi: %d
zh_hans: 无法保存个人会议ID，错误代码：%d
zh_hant: 無法儲存個人會議ID，錯誤代碼：%d

source: LN_Meeting_Record_Consent_Title_68352
es: La reunión se está grabando
it: La riunione è in fase di registrazione
ko_kr: 이 회의는 기록되고 있습니다
pt_pt: Esta reunião está sendo gravada
vi: Cuộc họp này đang được ghi lại
zh_hans: 此会议正在录制中
zh_hant: 正在錄製本會議

source: LN_Meeting_Record_Consent_Content_68352
es: Al seguir adelante con esta reunión está dando su consentimiento a ser grabado.
it: Restando nella riunione, acconsenti ad essere registrato.
ko_kr: 계속 회의에 있으면 기록 허용에 동의하는 것입니다.
pt_pt: Ao continuar participando da reunião, você dá permissão para ser gravado.
vi: Khi tiếp tục tham gia cuộc họp, bạn đồng ý cho phép ghi lại.
zh_hans: 继续参加本次会议，即表示你同意进行录制。
zh_hant: 一旦繼續參與會議，即為同意錄影。

source: LN_Webinar_Record_Consent_Title_68352
es: El seminario web se está grabando
it: Il webinar è in fase di registrazione
ko_kr: 이 웨비나는 기록되고 있습니다
pt_pt: Este webinar está sendo gravado
vi: hội thảo trực tuyến này đang được ghi lại
zh_hans: 此网络研讨会正在录制中
zh_hant: 正在錄製此網路研討會

source: LN_Webinar_Record_Consent_Content_68352
es: Al seguir adelante con este seminario web está dando su consentimiento a ser grabado.
it: Restando nel webinar, acconsenti ad essere registrato.
ko_kr: 계속 웨비나에 있으면 기록 허용에 동의하는 것입니다.
pt_pt: Ao continuar participando do webinar, você dá permissão para ser gravado.
vi: Khi tiếp tục tham gia hội thảo trực tuyến, bạn đồng ý cho phép ghi lại.
zh_hans: 继续参加本次网络研讨会，即表示你同意进行录制。
zh_hant: 一旦繼續參與網路研討會，即為同意錄影。

source: LN_URLAction_PBXCall_Default_Action_Handler_74991
es: Fijar Zoom como aplicación de llamada predeterminada
it: Imposta Zoom come applicazione predefinita per le chiamate
ko_kr: Zoom을 기본 통화 애플리케이션으로 설정
pt_pt: Definir Zoom como aplicativo de chamadas padrão
vi: Đặt Zoom làm ứng dụng gọi điện mặc định
zh_hans: 将Zoom设置为默认呼叫应用程序
zh_hant: 將Zoom設定為預設撥號應用程式

source: LN_Phone_Registering_71934
es: Zoom Phone se está registrando...
it: Zoom Phone sta registrando...
ko_kr: Zoom Phone 등록 중...
pt_pt: O Zoom Phone está sendo registrado...
vi: Zoom Phone đang đăng ký...
zh_hans: Zoom Phone正在注册...
zh_hant: Zoom Phone正在註冊...

source: LN_DevicesTitle_78082
es: Dispositivos en los que ha iniciado sesión
it: I dispositivi a cui sei collegato
ko_kr: 로그인한 장치
pt_pt: Dispositivos em que você está conectado
vi: Các thiết bị bạn đã đăng nhập vào
zh_hans: 你登录的设备
zh_hant: 您已登入的裝置

source: LN_DevicesName_78082
es: Nombre del dispositivo
it: Nome dispositivo
ko_kr: 장치 이름
pt_pt: Nome do dispositivo
vi: Tên thiết bị
zh_hans: 设备名称
zh_hant: 裝置名稱

source: LN_DevicesStatus_78082
es: Estado
it: Stato
ko_kr: 상태
pt_pt: Status
vi: Trạng thái
zh_hans: 状态
zh_hant: 狀態

source: LN_SignOutAll_78082
es: Cerrar sesión en todos los dispositivos
it: Disconnettimi da tutti i dispositivi
ko_kr: 모든 장치에서 로그아웃
pt_pt: Desconectar-me de todos os dispositivos
vi: Đăng xuất Tôi ra khỏi Tất cả Thiết bị
zh_hans: 将我从所有设备登出
zh_hant: 將我登出所有裝置

source: LN_InCurrentSession_78082
es: Está usted en la sesión actual
it: Stai partecipando alla sessione corrente
ko_kr: 귀하는 현재 세션에 있습니다
pt_pt: Você está na sessão atual
vi: Bạn đang tham gia phiên hiện tại
zh_hans: 你正处于当前会话中
zh_hant: 您已在目前工作階段

source: LN_SignOutNotSupported_78082
es: La función de cierre de sesión no es compatible con este dispositivo
it: L'uscita non è supportata su questo dispositivo
ko_kr: 이 장치에는 로그아웃이 지원되지 않습니다
pt_pt: Este dispositivo não é compatível com a desconexão
vi: Không hỗ trợ đăng xuất đối với thiết bị này
zh_hans: 此设备不支持登出
zh_hant: 此裝置不支援登出

source: LN_DevicesList_78082
es: Lista de dispositivos
it: Elenco di dispositivi
ko_kr: 장치 목록
pt_pt: Lista de dispositivos
vi: Danh sách thiết bị
zh_hans: 设备列表
zh_hant: 裝置清單

source: LN_UnnamedDevice_78082
es: Dispositivo sin nombre
it: Dispositivo senza nome
ko_kr: 이름이 지정되지 않은 장치
pt_pt: Dispositivo sem nome
vi: Thiết bị không tên
zh_hans: 未命名的设备
zh_hant: 未命名的裝置

source: LN_Sip_Register_TryAgain_Title_73823
es: Inténtelo de nuevo
it: Riprova
ko_kr: 다시 시도해 주십시오
pt_pt: Tente novamente
vi: Thử lại
zh_hans: 请重试
zh_hant: 再試一次

source: LN_Sip_Register_TryAgain_Content_73823
es: Se ha producido un error, inténtelo de nuevo.
it: Si è verificato un errore dalla nostra parte, riprova.
ko_kr: 당사 측에서 문제가 발생했습니다. 다시 시도해 주십시오.
pt_pt: Ocorreu um erro da nossa parte, tente novamente.
vi: Có lỗi xảy ra từ phía chúng tôi, hãy thử lại.
zh_hans: 系统出现错误，请重试。
zh_hant: 系統端發生錯誤，請再試一次。
