Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: LN_Sip_Call_UnHold_Fail_27710
es: Error al recuperar la llamada en espera
it: Impossibile disattivare messa in attesa
ko_kr: 대기 상태에서 벗어나기에 실패
pt_pt: Falha ao retirar da espera
vi: Không thể bỏ giữ
zh_hans: 无法取消保持
zh_hant: 無法取消保留

source: LN_Sip_Callout_Fail_27710
es: Error en la llamada
it: Chiamata non riuscita
ko_kr: 통화 실패
pt_pt: Falha na chamada
vi: Cuộc gọi thất bại
zh_hans: 呼叫失败
zh_hant: 撥號失敗

source: LN_Phone_History_Recording_Available_48678
es: Grabación disponible
it: Registrazione disponibile
ko_kr: 기록 가능
pt_pt: Gravação disponível
vi: Có thể ghi
zh_hans: 录音可用
zh_hant: 可供錄製

source: LN_phone_Search_No_Result_27110
es: Sin resultados
it: Nessun risultato
ko_kr: 결과 없음
pt_pt: Nenhum resultado
vi: Không có kết quả
zh_hans: 无结果
zh_hant: 無結果

source: LN_Vcard_Extension_35371
es: Extensión
it: Estensione
ko_kr: 확장
pt_pt: Ramal
vi: Máy lẻ
zh_hans: 分机
zh_hant: 分機

source: LN_Phone_SDK_Unavailable_27710
es: El servicio Zoom Cloud Phone no está disponible en este momento
it: Il servizio di Zoom Phone non è disponibile in questo momento
ko_kr: 현재 Zoom Phone 서비스를 사용할 수 없습니다
pt_pt: O serviço Zoom Cloud Phone está indisponível no momento
vi: Dịch vụ Zoom Phone hiện tại không khả dụng
zh_hans: Zoom Cloud Phone 服务当前不可用
zh_hant: Zoom Cloud Phone 服務目前無法使用

source: LN_Phone_Audio_Device_Unavailble_27710
es: Dispositivo de audio no disponible
it: Nessun dispositivo audio disponibile
ko_kr: 사용 가능한 오디오 장치 없음
pt_pt: Nenhum dispositivo de áudio disponível
vi: Không có thiết bị âm thanh khả dụng
zh_hans: 无可用音频设备
zh_hant: 無可用音訊裝置

source: LN_Phone_Voicemail_DeleteAll_Record_31454
es: ¿Desea eliminar todos estos mensajes de voz de su cuenta?
it: Vuoi eliminare tutti i messaggi in segreteria dal tuo account?
ko_kr: 계정에서 모든 음성 메일을 삭제하시겠습니까?
pt_pt: Deseja excluir todos os correios de voz da sua conta?
vi: Bạn có muốn xóa tất cả thư thoại khỏi tài khoản của mình không?
zh_hans: 是否要从你的账户中删除所有语音邮件？
zh_hant: 是否要從帳戶中刪除所有語音留言?

source: LN_Phone_Voicemail_Download_Fail_31454
es: Hubo un error al descargar el mensaje de voz, inténtelo nuevamente
it: Impossibile scaricare il messaggio in segreteria. Riprova
ko_kr: 음성 메일 다운로드에 실패했습니다. 다시 시도해 주십시오
pt_pt: Falha no download do correio de voz, tente outra vez
vi: Tải xuống thư thoại không thành công, vui lòng thử lại
zh_hans: 语音邮件无法下载，请重试
zh_hant: 無法下載語音留言，請重試

source: LN_Phone_Voicemail_SaveLocal_31454
es: Guardar en la carpeta
it: Salva in Cartella
ko_kr: 폴더에 저장
pt_pt: Salvar na pasta
vi: Lưu vào Thư mục
zh_hans: 保存到文件夹
zh_hant: 儲存至資料夾

source: LN_Phone_Voicemail_ClearAll_31454
es: Eliminar todos los mensajes de voz
it: Elimina tutti i messaggi in segreteria
ko_kr: 모든 음성 메일 삭제
pt_pt: Excluir todas as mensagens de voz
vi: Xóa tất cả thư thoại
zh_hans: 删除所有语音邮件
zh_hant: 刪除所有語音留言

source: LN_Phone_Record_Preparing_37978
es: Preparando...
it: In preparazione...
ko_kr: 준비 중…
pt_pt: Preparando…
vi: Đang chuẩn bị...
zh_hans: 准备中...
zh_hant: 準備中...

source: LN_Phone_Record_Stop_37978
es: Detener grabación
it: Interrompi registrazione
ko_kr: 기록 중지
pt_pt: Parar gravação
vi: Dừng ghi
zh_hans: 停止录音
zh_hant: 停止錄製

source: LN_Phone_Record_REC_104209
es: GRB
it: RIC
ko_kr: REC
pt_pt: GRAV
vi: GHI
zh_hans: 录音中
zh_hant: 錄製中

source: LN_Phone_History_Clean_All_Log_48678
es: ¿Desea eliminar todo su historial de llamadas de su cuenta?
it: Vuoi eliminare tutta la cronologia di chat dal tuo account?
ko_kr: 계정에서 모든 통화 기록을 삭제하시겠습니까?
pt_pt: Deseja excluir todo o histórico de chamadas da sua conta?
vi: Bạn có muốn xóa tất cả lịch sử cuộc gọi khỏi tài khoản của mình không?
zh_hans: 是否要从你的账户中删除所有通话记录？
zh_hant: 是否要從帳戶中刪除所有通話記錄?

source: LN_Phone_History_Clean_All_Inform_48678
es: Se eliminarán todos los registros de llamadas locales, en la nube y en todos sus dispositivos.
it: Tutti i registri chiamate saranno eliminati localmente, dal cloud e da tutti i tuoi dispositivi.
ko_kr: 모든 통화 기록이 로컬, 클라우드 및 모든 귀하의 장치에서 삭제됩니다.
pt_pt: Todos os registros de chamada serão excluídos localmente, da nuvem e de todos os seus dispositivos.
vi: Tất cả nhật ký cuộc gọi sẽ bị xóa cục bộ, trên đám mây và trên tất cả các thiết bị của bạn.
zh_hans: 将在本地、云端以及所有设备上删除所有通话记录。
zh_hant: 將從本機、雲端以及您的所有裝置上刪除所有通話記錄。

source: LN_GDPR_40930_I Agree
es: Estoy de acuerdo
it: Accetto
ko_kr: 동의함
pt_pt: Concordo
vi: Tôi đồng ý
zh_hans: 同意
zh_hant: 同意

source: LN_GDPR_40930_I Disagree
es: Estoy en desacuerdo
it: Non accetto
ko_kr: 동의하지 않음
pt_pt: Discordo
vi: Tôi không đồng ý
zh_hans: 不同意
zh_hant: 不同意

source: LN_GDPR_40930_Leave Meeting
es: Salir de la reunión
it: Lascia riunione
ko_kr: 회의 나가기
pt_pt: Sair da Reunião
vi: Rời khỏi cuộc họp
zh_hans: 离开会议
zh_hant: 離開會議

source: LN_GDPR_40930_Privacy Policy
es: Política de privacidad
it: Politica sulla privacy
ko_kr: 개인정보 보호정책
pt_pt: Política de Privacidade
vi: Chính sách Quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私政策

source: LN_GDPR_40930_Continue
es: Continuar
it: Continua
ko_kr: 계속
pt_pt: Continuar
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: LN_GDPR_40930_Terms of Service
es: Términos del servicio
it: Termini di servizio
ko_kr: 서비스 약관
pt_pt: Termos de Serviço
vi: Điều khoản dịch vụ
zh_hans: 服务条款
zh_hant: 服務條款

source: LN_GDPR_40930_To use Zoom, you need to agree to the %1$@ and %2$@.
es: Para usar Zoom, debe aceptar los %1$@ y las %2$@.
it: Per utilizzare Zoom, è necessario accettare %1$@ e %2$@.
ko_kr: Zoom을 사용하려면 %1$@ 및 %2개인정보 보호정책$@에 동의해야 합니다.
pt_pt: Para utilizar o Zoom, você precisa concordar com os %1$@ e %2$@.
vi: Để sử dụng Zoom, bạn cần đồng ý với %1$@ và %2$@.
zh_hans: 使用Zoom前，你需要同意%1$@ 和 %2$@。
zh_hant: 使用Zoom前，您需要同意%1$@ 和 %2$@。

source: LN_GDPR_40930_You cannot join the meeting until you agree to the %1$@ and %2$@.
es: No puede unirse a la reunión hasta que acepte los %1$@ y la %2$@.
it: È necessario accettare %1$@ e %2$@ per poter partecipare a questa riunione.
ko_kr: %1$@ 및 %2$@에 동의해야 회의에 참가할 수 있습니다.
pt_pt: Para participar da reunião, você precisa concordar com os %1$@ e %2$@.
vi: Bạn không thể tham gia cuộc họp cho tới khi bạn đồng ý với %1$@ và %2$@.
zh_hans: 加入会议前，你需要同意%1$@ 和 %2$@。
zh_hant: 加入會議前，您需要同意%1$@ 和 %2$@。

source: LN_%@_Meeting_ID_%@_41652
es: %@ ID de la reunión: %@
it: %@ ID riunione: %@
ko_kr: %@ 회의 ID:%@
pt_pt: %@ ID da Reunião: %@
vi: ID Cuộc họp %@: %@
zh_hans: %@ 会议号 : %@
zh_hant: %@ 會議號 : %@

source: LN_Meeting_ID_%@_41652
es: ID de la reunión: %@
it: ID riunione : %@
ko_kr: 회의 ID:%@
pt_pt: ID da Reunião: %@
vi: ID Cuộc họp : %@
zh_hans: 会议号 : %@
zh_hant: 會議號 : %@

source: LN_Remind_%@_Minutes_Before_Upcoming_41652
es: Recordarme %@ minutos antes de mis próximas reuniones.
it: Promemoria %@ minuti prima delle prossime riunioni
ko_kr: 향후 회의 %@분 전에 나에게 다시 알림
pt_pt: Lembrar-me %@ minutos antes de minhas próximas reuniões
vi: Nhắc tôi %@ phút trước các cuộc họp sắp diễn ra của tôi
zh_hans: 会议开始前%@分钟提醒我
zh_hant: 會議開始前%@分鐘提醒我

source: LN_Hide_ChatWnd_When_ScreenShot_32455
es: Ocultar ventana de chat en captura de pantalla
it: Nascondi finestra di chat nella schermata catturata
ko_kr: 스크린샷에서 채팅 창 숨기기
pt_pt: Ocultar janela de bate-papo na captura de tela
vi: Ẩn cửa sổ trò chuyện trong ảnh chụp màn hình
zh_hans: 截屏时隐藏聊天窗口
zh_hant: 截屏時隱藏聊天窗口

source: LN_GDPR_40930_SIGNIN_TITLE
es: Estamos actualizando nuestros términos y políticas
it: Stiamo aggiornando i nostri termini e condizioni
ko_kr: 약관 및 정책은 업데이트 중입니다.
pt_pt: Estamos atualizando nossos termos e políticas
vi: Chúng tôi đang cập nhật các điều khoản và chính sách
zh_hans: 条款和政策已更新
zh_hant: 條款和政策已更新

source: LN_GDPR_40930_SIGNIN_DETAIL_%1$@_%2$@
es: Zoom ha actualizado sus términos de servicio y su política de privacidad para brindarle más transparencia con respecto a la información que Zoom reúne, el modo en que la utiliza y el control que usted tiene sobre su información personal. Al continuar usando Zoom, usted acepta los %1$@ y la %2$@ actualizados.
it: Zoom sta aggiornando le Condizioni di servizio e l'Informativa sulla privacy per poter garantire maggiore trasparenza sulle modalità di raccolta e utilizzo dei dati forniti a Zoom, nonché sul controllo dei dati personali da parte dell'utente. Continuando a usare Zoom, accetti l'aggiornamento di %1$@ e %2$@.
ko_kr: Zoom은 Zoom의 데이터 수집, 사용 방법, 개인 데이터에 대한 사용자 제어 기능에 대한 투명성을 제공하기 위해 서비스 약관 및 개인정보 보호정책을 업데이트하고 있습니다. Zoom을 계속해서 사용하면 업데이트된 %1$@ 및 %2$@에 동의하게 됩니다.
pt_pt: O Zoom está atualizando os Termos de Serviço e a Política de Privacidade para fornecer mais transparência aos dados que o Zoom coleta, como são usados e os controles que você tem sobre seus dados pessoais. Ao continuar o usar o Zoom, você aceita os %1$@ e a %2$@ atualizados.
vi: Zoom đang cập nhật Điều khoản dịch vụ và Chính sách quyền riêng tư của mình nhằm nâng cao sự minh bạch trong thu thập dữ liệu ở Zoom, cách thức dữ liệu được sử dụng, và quyền kiểm soát bạn có đối với dữ liệu cá nhân của mình. Với việc tiếp tục dùng Zoom, bạn chấp nhận %1$@ và %2$@ được cập nhật.
zh_hans: Zoom更新了服务条款和隐私政策，以提高数据收集透明度、说明数据使用方式及增强你对个人数据的控制。如果你选择继续使用Zoom，需要接受已更新的%1$@ 和 %2$@。
zh_hant: Zoom更新了服務條款和隱私政策，以提高數據收集透明度、說明數據使用方式及增強您對個人數據的控制。如果您選擇繼續使用Zoom，需要接受已更新的%1$@ 和 %2$@。

source: LN_Audiooption_CountryName_TaiWan_49437
es: Taiwán, China
it: Taiwan, Cina
ko_kr: 중국 대만
pt_pt: Taiwan, China
vi: Đài Loan, Trung Quốc
zh_hans: 中国台湾
zh_hant: 中國台灣

source: LN_Audiooption_CountryName_TaiWan_Without_China_116439
es: Taiwán
it: Taiwan
ko_kr: 대만
pt_pt: Taiwan
vi: Đài Loan
zh_hans: 中国台湾
zh_hant: 台灣

source: LN_Audiooption_CountryName_Macau_171057
it: RAS di Macao
vi: Đặc khu hành chính Ma Cao
zh_hans: 澳门特别行政区

source: LN_A_Gift_41323
es: Un regalo de Zoom
it: Un regalo da Zoom
ko_kr: Zoom에서 드리는 혜택
pt_pt: Um presente do Zoom
vi: Một món quà từ Zoom
zh_hans: 来自Zoom的礼物
zh_hant: 來自 Zoom 的禮物

source: LN_Another_Gift_41323
es: Estamos de buen humor
it: Promozione in corso
ko_kr: Zoom에서 드리는 혜택입니다
pt_pt: Estamos com vontade de presentear
vi: Chúng tôi sẵn sàng cho đi
zh_hans: 我们乐于奉献
zh_hant: 我們樂於奉獻所長

source: LN_New_Gift_41323
es: Unirse a Zoom Pro
it: Entra in Zoom Pro
ko_kr: Zoom 프로 참가
pt_pt: Ingressar no Zoom Pro
vi: Tham gia Zoom Pro
zh_hans: 加入Zoom专业版
zh_hant: 加入 Zoom Pro

source: LN_Out_Time_41323
es: ¿Se está quedando sin tiempo?
it: Il tempo sta per finire?
ko_kr: 시간이 다 되었습니까?
pt_pt: Correndo contra o tempo?
vi: Sắp hết thời gian?
zh_hans: 时间不多了？
zh_hant: 時間不夠？

source: LN_Third_End_Title_41323
es: Actualice sus reuniones de Basic a Pro
it: Esegui l'upgrade delle riunioni da Basic a Pro
ko_kr: 기본에서 프로 요금제로 회의를 업그레이드해 보세요.
pt_pt: Transferir suas reuniões do Básico para o Pro
vi: Tham gia các cuộc họp từ Cơ bản đến Chuyên nghiệp
zh_hans: 将你的会议从基础版升级到专业版
zh_hant: 將您的會議從基本型升級為專業型

source: LN_Will_End_41323
es: Su reunión terminará en 10 minutos
it: La riunione terminerà tra 10 minuti
ko_kr: 회의가 10분 후 종료됩니다
pt_pt: Sua reunião será finalizada em 10 minutos
vi: Cuộc họp của bạn sẽ kết thúc sau 10 phút
zh_hans: 你的会议将在 10 分钟后结束
zh_hant: 您的會議將於 10 分鐘內結束

source: LN_Meeting_End_41323
es: Esta reunión gratuita de Zoom ha finalizado
it: La riunione gratuita di Zoom è terminata
ko_kr: 이 무료 Zoom 회의가 종료되었습니다
pt_pt: Essa reunião gratuita do Zoom foi encerrada
vi: Cuộc họp Zoom miễn phí này đã kết thúc
zh_hans: 本次免费 Zoom会议已结束
zh_hant: 本次免費 Zoom 會議已經結束

source: LN_Remove_40Min_Limit_41323
es: ¿Se está quedando sin tiempo? Hemos eliminado el límite de tiempo de 40 minutos en su reunión grupal.
it: Il tempo sta per finire? Abbiamo rimosso il limite di tempo di 40 minuti dalla tua riunione di gruppo.
ko_kr: 시간이 다 되었습니까? 그룹 회의에 40분 시간 제한이 적용되지 않습니다.
pt_pt: Correndo contra o tempo? Removemos o limite de 40 minutos na sua reunião em grupo.
vi: Sắp hết thời gian? Chúng tôi đã gỡ bỏ giới hạn thời gian 40 phút đối với cuộc họp nhóm của bạn.
zh_hans: 时间不多了？我们已取消群组会议的 40 分钟时间限制。
zh_hant: 時間不夠？我們已取消群組會議的 40 分鐘時間限制。

source: LN_Remove_40Min_Limit_Too_41323
es: Si programa ahora, también eliminaremos el límite de tiempo de 40 minutos en su siguiente reunión.
it: Se pianifichi ora, rimuoveremo anche il limite di 40 minuti dalla tua prossima riunione di gruppo.
ko_kr: 지금 예약하시면 다음 그룹 회의에 40분 시간 제한이 적용되지 않습니다.
pt_pt: Se você agendou agora, vamos remover o limite de 40 minutos em sua próxima reunião em grupo também.
vi: Nếu bạn lên lịch ngay bây giờ, chúng tôi cũng sẽ gỡ bỏ giới hạn thời gian 40 phút đối với cuộc họp nhóm tiếp theo của bạn.
zh_hans: 如果你现在安排，那么在你下次举行群组会议时，我们同样会取消 40 分钟的时间限制。
zh_hant: 若您現在排程，我們還會取消您下一次群組會議的 40 分鐘時間限制。

source: LN_Enjoy_No_Limit_41323
es: Eliminar el límite de tiempo de 40 minutos en todas las siguientes reuniones
it: Rimuovi il limite di tempo di 40 minuti da tutte le riunioni future
ko_kr: 향후 모든 회의에 대한 40분 시간 제한을 없애보십시오
pt_pt: Remover o limite de 40 minutos de todas as futuras reuniões
vi: Gỡ bỏ giới hạn thời gian 40 phút đối với tất cả cuộc họp trong tương lai
zh_hans: 取消未来所有会议的 40 分钟时间限制
zh_hant: 取消日後所有會議的 40 分鐘時間限制

source: LN_Remain_10Min_End_41323
es: Esta reunión terminará en 10 minutos. Actualice ahora para eliminar el límite de tiempo de 40 minutos.
it: La riunione terminerà tra 10 minuti. Effettua l'upgrade adesso per rimuovere il limite di tempo di 40 minuti.
ko_kr: 이 회의는 10분 후 종료됩니다. 지금 업그레이드하면 40분 시간 제한이 적용되지 않습니다
pt_pt: Essa reunião será finalizada em 10 minutos. Atualize agora para remover o limite de 40 minutos.
vi: Cuộc họp này sẽ kết thúc sau 10 phút. Nâng cấp ngay để loại bỏ giới hạn thời gian 40 phút.
zh_hans: 此会议将在 10 分钟后结束。立即升级以取消 40 分钟的时间限制。
zh_hant: 此會議將於 10 分鐘內結束。立即升級即可取消 40 分鐘的時間限制。

source: LN_Thank_Choose_Zoom_41323
es: ¡Gracias por elegir Zoom!
it: Grazie per aver scelto Zoom.
ko_kr: Zoom을 선택해주셔서 감사합니다!
pt_pt: Obrigado por escolher o Zoom!
vi: Cảm ơn bạn vì đã sử dụng Zoom!
zh_hans: 感谢你选用 Zoom！
zh_hant: 感謝您選擇選用 Zoom！

source: LN_Third_End_Content_41323
es: Actualice a un plan anual para eliminar el límite de tiempo de 40 minutos cuando sea el anfitrión de futuras reuniones.
it: Effettua l'upgrade a un piano annuale per rimuovere il limite di tempo di 40 minuti su tutte le future riunioni ospitate.
ko_kr: 지금 연간 요금제로 업그레이드하면 향후 회의를 호스팅할 때 40분 시간 제한이 적용되지 않습니다.
pt_pt: Atualizar para um plano anual para remover o limite de 40 minutos quando você hospedar suas futuras reuniões.
vi: Nâng cấp lên gói hàng năm để xóa giới hạn thời gian 40 phút khi bạn chủ trì các cuộc họp trong tương lai.
zh_hans: 升级到年度计划，以便你以后主持会议时不受 40 分钟的时间限制。
zh_hant: 升級至年度方案，以便您在日後主持會議時可取消 40 分鐘時間限制。

source: LN_Contact_To_Upgrade_41323
es: Contacte con su equipo de TI para actualizar a Zoom Pro para obtener minutos ilimitados de reuniones en grupo.
it: Contatta il tuo team IT per aggiornare a Zoom Pro per minuti illimitati di riunioni di gruppo
ko_kr: IT 팀에 요청하여 Zoom 프로로 업그레이드하고 그룹 회의 시간을 무제한으로 사용하십시오
pt_pt: Entre em contato com a equipe de TI para atualizar para o Zoom Pro e tenha reuniões em grupo sem limitação de minutos.
vi: Liên hệ với nhóm CNTT và nâng cấp lên Zoom Pro để có thời gian họp nhóm không giới hạn
zh_hans: 联系你的 IT 团队升级到Zoom专业版，以获得无限的群组会议时间。
zh_hant: 請聯絡您的 IT 團隊安排升級至 Zoom Pro，即可享有無限量的群組會議分鐘數。

source: LN_Love_It_41323
es: ¡Fantástico!
it: Mi piace.
ko_kr: 좋아요!
pt_pt: Amei!
vi: Rất thích!
zh_hans: 太棒了！
zh_hant: 太棒了！

source: LN_Schedule_Meeting_41323
es: Programar ahora
it: Programma ora
ko_kr: 지금 예약
pt_pt: Agendar agora
vi: Lên lịch Ngay
zh_hans: 立即安排
zh_hant: 立即排程

source: LN_Upgrade_41323
es: Actualizar
it: Effettua l'upgrade
ko_kr: 업그레이드
pt_pt: Atualizar
vi: Nâng cấp
zh_hans: 升级
zh_hant: 升級

source: LN_OK_41323
es: Aceptar
it: OK
ko_kr: 확인
pt_pt: OK
vi: OK
zh_hans: 确定
zh_hant: 確定

source: LN_Upgrade_Now_41323
es: Actualizar ahora
it: Effettua l'upgrade adesso
ko_kr: 지금 업그레이드
pt_pt: Atualizar agora
vi: Nâng cấp ngay
zh_hans: 立即升级
zh_hant: 立即升級

source: LN_Audio_Wizard_Test_Finish_47788
es: El altavoz y el micrófono parecen estar bien
it: Oratore e microfono sembrano in buono stato
ko_kr: 스피커 및 마이크 상태가 양호합니다.
pt_pt: Alto-falante e microfone parecem estar funcionando bem
vi: Người nói và micrô có vẻ ổn
zh_hans: 扬声器和麦克风工作正常
zh_hant: 喇叭與麥克風運作正常

source: LN_Join_With_Computer_Audio_47788
es: Unirse con el audio del ordenador
it: Entra con l'audio del computer
ko_kr: 컴퓨터 오디오로 참가
pt_pt: Participar com áudio do computador
vi: Tham gia với âm thanh máy tính
zh_hans: 使用计算机音频加入
zh_hant: 使用電腦音訊加入

source: LN_Finish_47788
es: Finalizar
it: Fine
ko_kr: 완료
pt_pt: Concluir
vi: Hoàn thành
zh_hans: 完成
zh_hant: 完成

source: LN_DiskFull_Tip_46206
es: Su dispositivo se está quedando sin almacenamiento. Libere espacio para evitar interrupciones mientras utiliza Zoom.
it: Lo spazio di archiviazione su dispositivo è quasi esaurito. Libera spazio per evitare interruzioni durante l'utilizzo di Zoom.
ko_kr: 장치에 저장소가 부족합니다. Zoom 사용 중 제약을 방지하도록 공간을 비우십시오.
pt_pt: Seu dispositivo está com pouco espaço de armazenamento. Libere espaço para evitar interrupções enquanto usa o Zoom.
vi: Thiết bị của bạn sắp hết dung lượng. Giải phóng dung lượng để tránh gián đoạn trong khi sử dụng Zoom.
zh_hans: 设备存储空间不足。请释放空间以避免在使用Zoom时发生中断。
zh_hant: 您裝置的儲存空間不足。請清出空間以避免在使用 Zoom 時發生中斷情況。

source: LN_Audiooption_CountryName_HongKong_171057
it: RAS di Hong Kong
vi: Đặc khu hành chính Hồng Kông
zh_hans: 香港特别行政区

source: LN_New_Folder_Detail_5820
es: Nombre de la nueva carpeta:
it: Nome della nuova cartella:
ko_kr: 새 폴더 이름:
pt_pt: Nome da nova pasta:
vi: Tên của thư mục mới:
zh_hans: 新文件夹名称：
zh_hant: 新檔案夾的名稱：

source: LN_New_Folder_Name_5820
es: carpeta sin título
it: cartella senza titolo
ko_kr: 제목 없는 폴더
pt_pt: pasta sem título
vi: thư mục không có tiêu đề
zh_hans: 未命名文件夹
zh_hant: 未命名檔案夾

source: LN_New_Folder_Warning_5820
es: Este nombre ya está en uso.
it: Questo nome è già in uso.
ko_kr: 이 이름은 이미 사용 중입니다.
pt_pt: Esse nome já está sendo usado.
vi: Tên này đã được chọn.
zh_hans: 此名称已被占用。
zh_hant: 這個名稱已被使用。

source: LN_New_Folder_Cancel_5820
es: Cancelar
it: Annulla
ko_kr: 취소
pt_pt: Cancelar
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: LN_New_Folder_Create_5820
es: Crear
it: Crea
ko_kr: 만들기
pt_pt: Criar
vi: Tạo
zh_hans: 创建
zh_hant: 製作

source: LN_Accessibility_Record_Stop_51783
es: Detener
it: Interrompi
ko_kr: 중지
pt_pt: Interromper
vi: Dừng
zh_hans: 停止
zh_hant: 停止

source: LN_Accessibility_Record_Pause_51783
es: Pausar
it: Metti in pausa
ko_kr: 일시 중지
pt_pt: Pausar
vi: Tạm dừng
zh_hans: 暂停
zh_hant: 暫停

source: LN_Accessibility_Record_Resume_51783
es: Reanudar
it: Riprendi
ko_kr: 다시 시작
pt_pt: Retomar
vi: Tiếp tục
zh_hans: 恢复
zh_hant: 繼續

source: LN_Phone_ReportProblem_101988
es: Informar de un problema
it: Segnala un problema
ko_kr: 문제 보고
pt_pt: Comunicar um problema
vi: Báo cáo Sự cố
zh_hans: 报告问题
zh_hant: 報告問題

source: LN_Phone_SelectIssue_101988
es: Seleccionar un problema
it: Seleziona un problema
ko_kr: 문제 선택
pt_pt: Selecione um problema
vi: Chọn một Vấn đề
zh_hans: 选择问题
zh_hant: 選取問題

source: LN_Phone_ReportContent_101988
es: Explique qué ha sucedido...
it: Spiega brevemente cosa accade...
ko_kr: 상황을 간단히 설명하십시오...
pt_pt: Explique o que aconteceu...
vi: Giải thích ngắn gọn sự việc đã xảy ra...
zh_hans: 解释发生的情况...
zh_hant: 說明情況...

source: LN_Phone_ReportContentRequired_101988
es: Explique qué ha sucedido...(obligatorio)
it: Spiega brevemente cosa accade... (obbligatorio)
ko_kr: 상황을 간단히 설명하십시오... (필수 항목)
pt_pt: Explique o que aconteceu... (obrigatório)
vi: Giải thích ngắn gọn sự việc đã xảy ra... (bắt buộc)
zh_hans: 解释发生的情况...（必填）
zh_hant: 說明情況...（必填）

source: LN_Phone_WhenOccured_101988
es: Cuando se produjo el problema
it: Quando si verifica un problema
ko_kr: 문제가 발생한 경우
pt_pt: Quando ocorreu o problema
vi: Khi sự cố xảy ra
zh_hans: 问题发生时间
zh_hant: 發生問題時

source: LN_Phone_ReachMaxChar_101988
es: Alcanzado el máximo de 500 caracteres
it: Raggiungi il massimo di 500 caratteri
ko_kr: 최대 500자 도달
pt_pt: Alcançou o máximo de 500 caracteres
vi: Đạt tối đa 500 ký tự
zh_hans: 达到字符数上限500
zh_hant: 已達500個字元上限

source: LN_Reasons_Select_101988
es: Seleccionar un problema
it: Seleziona un problema
ko_kr: 문제 선택
pt_pt: Selecione um problema
vi: Chọn một Vấn đề
zh_hans: 选择问题
zh_hant: 選取問題

source: LN_Reasons_Audio_101988
es: Calidad de audio
it: Qualità audio
ko_kr: 오디오 품질
pt_pt: Qualidade de áudio
vi: Chất lượng âm thanh
zh_hans: 音频质量
zh_hant: 音訊品質

source: LN_Reasons_Register_101988
es: Registrar
it: Registro
ko_kr: 등록
pt_pt: Registrar
vi: Đăng ký
zh_hans: 注册
zh_hant: 註冊

source: LN_Reasons_Call_101988
es: Llamar
it: Chiama
ko_kr: 통화
pt_pt: Chamar
vi: Cuộc gọi
zh_hans: 呼叫
zh_hant: 撥號

source: LN_Reasons_Others_101988
es: Otros
it: Altri
ko_kr: 기타
pt_pt: Outros
vi: Khác
zh_hans: 其他
zh_hant: 其他

source: LN_Phone_Error_String_NumbetNotAvailable_27710
es: El número al que está llamando no está disponible
it: Il numero chiamato non è disponibile
ko_kr: 전화를 건 번호는 통화할 수 없습니다
pt_pt: O número que você está discando está indisponível
vi: Số điện thoại bạn gọi không khả dụng
zh_hans: 你拨打的号码无法接通
zh_hant: 您所撥的號碼無法接通

source: LN_Phone_UserInfo_CompanyNum_27710
es: EXTENSIÓN
it: ESTENSIONE
ko_kr: 확장
pt_pt: EXTENSÃO
vi: MÁY LẺ
zh_hans: 分机
zh_hant: 分機

source: LN_Phone_UserInfo_DirectNum_27710
es: NÚMERO DIRECTO
it: NUMERO DIRETTO
ko_kr: 직접 번호
pt_pt: NÚMERO DIRETO
vi: SỐ TRỰC TIẾP
zh_hans: 直线号码
zh_hant: 直撥號碼

source: LN_Phone_OnHoldPhone_27710
es: está en espera
it: è in attesa
ko_kr: 보류 중입니다
pt_pt: está em espera
vi: đang giữ.
zh_hans: 已保持
zh_hant: 保留中

source: LN_Phone_Filter_AllHistory_108313
es: Todo el historial
it: Tutta la cronologia
ko_kr: 모든 기록
pt_pt: Todos os históricos
vi: Tất cả lịch sử
zh_hans: 所有历史记录
zh_hant: 所有歷史記錄

source: LN_Phone_Filter_Tooltip_108313
es: Filtrar historial de llamadas
it: Filtra cronologia chiamate
ko_kr: 통화 기록 필터링
pt_pt: Filtrar histórico de chamadas
vi: Lọc lịch sử cuộc gọi
zh_hans: 筛选通话记录
zh_hant: 篩選通話記錄

source: LN_Phone_Filter_All_108313
es: Todo
it: Tutti
ko_kr: 모두
pt_pt: Todos
vi: Tất cả
zh_hans: 全部
zh_hant: 所有

source: LN_Phone_Filter_Missed_108313
es: Perdida
it: Persa
ko_kr: 부재 중
pt_pt: Perdida
vi: Bị nhỡ
zh_hans: 未接
zh_hant: 未接聽

source: LN_Phone_Filter_Recording_108313
es: Grabando
it: Registrazione in corso
ko_kr: 기록
pt_pt: Gravação
vi: Đang ghi
zh_hans: 录制文件
zh_hant: 錄製內容

source: LN_Phone_Filter_Incoming_108313
es: Entrante
it: In entrata
ko_kr: 수신
pt_pt: Recebidas
vi: Đến
zh_hans: 来电
zh_hant: 來電

source: LN_Phone_Filter_Outgoing_108313
es: Saliente
it: In uscita
ko_kr: 발신
pt_pt: Chamada realizada
vi: Đi
zh_hans: 拨出
zh_hant: 撥出

source: LN_Phone_Filter_NoRecordings_108313
es: Ninguna grabación
it: Nessuna registrazione
ko_kr: 기록 없음
pt_pt: Nenhuma gravação
vi: Không có Bản ghi
zh_hans: 没有录制文件
zh_hant: 沒有錄製內容

source: LN_Phone_Filter_NoMissed_108313
es: Ninguna llamada perdida
it: Nessuna chiamata persa
ko_kr: 부재 중 전화 없음
pt_pt: Nenhuma chamada perdida
vi: Không có Cuộc gọi Nhỡ
zh_hans: 没有未接来电
zh_hant: 沒有未接來電

source: LN_Phone_ViewMore_101988
es: Ver más
it: Visualizza altro
ko_kr: 더 보기
pt_pt: Ver mais
vi: Xem thêm
zh_hans: 查看更多
zh_hant: 查看更多

source: LN_Phone_Voicemail_AllInBox_101988
es: Todos los buzones de entrada
it: Tutte le poste in arrivo
ko_kr: 모든 받은 메일함
pt_pt: Todas as caixas de entrada
vi: Tất cả hộp thư đến
zh_hans: 所有收件箱
zh_hant: 所有收件匣

source: LN_Phone_Voicemail_FilterBox_101988
es: Filtrar buzón de entrada de mensajes de voz
it: Filtra posta in arrivo messaggi in segreteria
ko_kr: 받은 음성 메일함 필터링
pt_pt: Filtrar caixa de entrada de mensagens de voz
vi: Lọc hộp thư đến thư thoại
zh_hans: 筛选语音邮件收件箱
zh_hant: 篩選語音留言收件匣

source: LN_Phone_Voicemail_YourInBox_101988
es: Su buzón de entrada
it: Posta in arrivo
ko_kr: 내 받은 메일함
pt_pt: Sua caixa de entrada
vi: Hộp thư đến của bạn
zh_hans: 你的收件箱
zh_hant: 您的收件匣

source: LN_Phone_Voicemail_0InBox_101988
es: Ningún buzón de entrada seleccionado
it: Nessuna casella di Posta in entrata selezionata
ko_kr: 선택한 받은 메일함 없음
pt_pt: Nenhuma caixa de entrada selecionada
vi: Không có Hộp thư đến nào được Chọn
zh_hans: 未选择收件箱
zh_hant: 未選取任何收件匣

source: LN_Phone_Voicemail_SInBox_101988
es: Buzón de entrada de %@
it: Posta in arrivo di %@
ko_kr: %@님의 받은 메일함
pt_pt: Caixa de entrada de %@
vi: Hộp thư đến của %@
zh_hans: %@的收件箱
zh_hant: %@的收件匣
