Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: No Upcoming Meetings
es: No hay reuniones próximas
it: Nessuna prossima riunione
ko_kr: 향후 회의 없음
pt_pt: Não Há Próximas Reuniões
vi: Không có Cuộc họp Sắp diễn ra
zh_hans: 无即将召开的会议
zh_hant: 沒有即將開始的會議

source: My Profile
es: Mi perfil
it: Il mio profilo
ko_kr: 내 프로필
pt_pt: Meu Perfil
vi: Hồ sơ của Tôi
zh_hans: 我的资料
zh_hant: 我的資料

source: All attendees will be muted to hear the remote computer audio.
es: Todos los participantes serán silenciados para escuchar el audio de la computadora remota.
it: Tutti i partecipanti saranno silenziati per ascoltare l'audio del computer remoto.
ko_kr: 원격 컴퓨터 오디오를 듣기 위해 모든 참석자가 음소거됩니다.
pt_pt: Todos os participantes terão seu som desativado para ouvirem o áudio do computador remoto.
vi: Tất cả người tham gia sẽ bị tắt tiếng để nghe âm thanh máy tính từ xa.
zh_hans: 所有参与人将被静音并听远程电脑音频.
zh_hant: 所有人將被靜音，以便能聽到遠端電腦音訊。

source: This action will allow all attendees to unmute themselves. Do you want to continue?
es: Esta acción permitirá que los participantes cancelen silenciar. ¿Desea continuar?
it: Questa azione consentirà a tutti gli spettatori di riattivare l'audio autonomamente. Continuare?
ko_kr: 이 작업을 수행하면 모든 참석자들이 음소거를 해제할 수 있습니다. 계속하시겠습니까?
pt_pt: Essa ação permitirá que todos os participantes ativem o som. Você deseja continuar?
vi: Hành động này sẽ cho phép tất cả những người dự thính tự bật tiếng. Bạn có muốn tiếp tục?
zh_hans: 此操作将允许所有观众自行解除静音，你想继续吗？
zh_hant: 此操作將允許所有觀眾自行解除靜音，你想繼續嗎？

source: Host disabled attendee screen sharing.
es: El anfitrión inhabilitó la función de compartir las pantallas de los participantes.
it: L'ospite ha disabilitato la condivisione dello schermo spettatore.
ko_kr: 호스트가 참석자 화면 공유를 비활성화했습니다.
pt_pt: O anfitrião desativou o compartilhamento de tela do participante.
vi: Người chủ trì đã tắt chức năng chia sẻ màn hình của người dự thính.
zh_hans: 主持人禁止观众屏幕共享。
zh_hant: 主持人禁止觀眾螢幕共享。

source: Only host can screen share once locked.
es: Solamente el anfitrión puede compartir la pantalla una vez bloqueada.
it: Solo l'ospite può condividere lo schermo una volta bloccato.
ko_kr: 잠기면 호스트만 화면을 공유할 수 있습니다.
pt_pt: Somente o anfitrião pode compartilhar a tela quando bloqueada.
vi: Sau khi khóa, chỉ người chủ trì có thể chia sẻ màn hình.
zh_hans: 一旦锁定将只有主持人有权共享。
zh_hant: 一旦鎖定將只有主持人有權共享。

source: Attendee can now screen share once unlocked
es: El participante puede ahora compartir la pantalla una vez desbloqueada
it: Lo spettatore può ora condividere lo schermo una volta sbloccato
ko_kr: 잠금이 해제되면 이제 참석자가 화면을 공유할 수 있습니다.
pt_pt: O participante agora pode compartilhar a tela assim que for desbloqueado.
vi: Người dự thính bây giờ có thể chia sẻ màn hình sau khi đã mở khóa
zh_hans: 一旦解锁观众将可进行屏幕共享
zh_hant: 一旦解鎖觀眾將可進行螢幕共享

source: You cannot start screen share while the other participant is sharing.
es: Usted no puede iniciar la función de compartir pantallas mientras el otro participante está compartiendo.
it: Impossibile iniziare a condividere lo schermo mentre l'altro partecipante effettua la condivisione.
ko_kr: 다른 참가자가 공유하는 동안에는 화면 공유를 시작할 수 없습니다.
pt_pt: Você não pode iniciar o compartilhamento de tela enquanto outro participante estiver compartilhando.
vi: Bạn không thể bắt đầu chia sẻ màn hình trong khi người tham gia khác đang chia sẻ.
zh_hans: 他人正在共享屏幕，此时你无法进行屏幕共享。
zh_hant: 他人正在共享螢幕時，此時您無法進行螢幕共享。

source: Enter new name here:
es: Introducir nuevo nombre aquí:
it: Inserisci il nuovo nome qui:
ko_kr: 새 이름을 여기에 입력합니다.
pt_pt: Insira o novo nome aqui:
vi: Nhập tên mới ở đây:
zh_hans: 在此输入新名字:
zh_hant: 請於此輸入新的姓名:

source: Finish registration to join the webinar.
es: Finalizar inscripción para entrar al seminario web.
it: Finisci registrazione per entrare nel webinar.
ko_kr: 등록을 완료하고 웨비나에 참가하십시오.
pt_pt: Termine sua inscrição para ingressar no webinar.
vi: Hoàn thành đăng ký để tham gia hội thảo trực tuyến.
zh_hans: 完成网络研讨会注册。
zh_hant: 完成網絡研討會註冊。

source: Join Webinar
es: Entrar al seminario web
it: Entra nel webinar
ko_kr: 웨비나 참가
pt_pt: Ingressar em Webinar
vi: Tham gia hội thảo trực tuyến
zh_hans: 加入网络研讨会
zh_hant: 加入網絡研討會

source: You can't add more panelists because this meeting has reached its maximum capacity of %d panelists.
es: No puede agregar más panelistas ya que esta reunión ha alcanzado su capacidad máxima de %d panelistas.
it: Impossibile aggiungere altri esperti: la riunione ha raggiunto la capacità massima di %d esperti.
ko_kr: 이 회의는 최대 토론자 수 %d명에 도달했으므로 토론자를 더 추가할 수 없습니다.
pt_pt: Você não pode adicionar mais palestrantes porque esta reunião já atingiu sua capacidade máxima de %d palestrantes.
vi: Bạn không thể thêm người tham gia chính nữa vì cuộc họp này đã đạt giới hạn tối đa %d người tham gia chính.
zh_hans: 你不能再增加嘉宾了，因为此会议人数已达 %d 人上限
zh_hant: 您不能再增加嘉賓了，因為此會議人數已達 %d 人上限，

source: You need to be signed in with the specified Zoom account to join this meeting. Please contact the host for more information.
es: Es necesario haber iniciado sesión con la cuenta Zoom especificada para entrar a esta reunión. Póngase en contacto con el anfitrión para obtener más información.
it: È necessario aver effettuato l'accesso con l'account specifico di Zoom per partecipare a questa riunione. Contatta l'ospite per ulteriori informazioni.
ko_kr: 이 회의에 참가하려면 지정된 Zoom 계정을 사용하여 로그인해야 합니다. 자세한 내용은 호스트에게 문의하십시오.
pt_pt: Você precisa fazer login com a conta Zoom especificada para ingressar nesta reunião. Entre em contato com o anfitrião para obter mais informações.
vi: Bạn cần phải đăng nhập sử dụng tài khoản Zoom được chỉ định để tham gia cuộc họp này. Vui lòng liên hệ với người chủ trì để biết thêm thông tin.
zh_hans: 你需要使用指定的Zoom账号登录后加会，请联系会议主持人了解详情。
zh_hant: 您需要使用指定的Zoom賬號登陸後加會，請聯繫會議主持人了解詳情。

source: Mouse
es: Ratón
ko_kr: 마우스
vi: Chuột
zh_hans: 鼠标
zh_hant: 滑鼠

source: Text
es: Texto
it: Testo
ko_kr: 텍스트
pt_pt: Texto
vi: Văn bản
zh_hans: 文本
zh_hant: 文字

source: Pen
es: Bolígrafo
it: Penna
ko_kr: 펜
pt_pt: Caneta
vi: Bút
zh_hans: 笔
zh_hant: 筆

source: Highlighter
es: Resaltador
it: Evidenziatore
ko_kr: 형광펜
pt_pt: Marcador de Texto
vi: Công cụ đánh dấu
zh_hans: 荧光笔
zh_hant: 重點

source: Spotlight
it: Evidenza
ko_kr: 추천
pt_pt: Destacar
vi: Nổi bật
zh_hans: 激光笔
zh_hant: 焦點

source: Arrow
es: Flecha
it: Freccia
ko_kr: 화살표
pt_pt: Seta
vi: Mũi tên
zh_hans: 箭头
zh_hant: 箭頭

source: LN_Clear_All_Drawings_34988
es: Borrar todos los dibujos
it: Cancella tutti i disegni
ko_kr: 모든 드로잉 지우기
pt_pt: Limpar todos desenhos
vi: Xóa TẤT CẢ bản vẽ
zh_hans: 清除所有批注
zh_hant: 清除所有批註

source: LN_Clear_My_Drawings_34988
es: Borrar mis dibujos
it: Cancella i miei disegni
ko_kr: 내 드로잉 지우기
pt_pt: Limpar meus desenhos
vi: Xóa bản vẽ của tôi
zh_hans: 清除我的批注
zh_hant: 清除我的批註

source: LN_Clear_Viewers_Drawing_34988
es: Borrar el dibujo del espectador
it: Cancella i disegni dei visualizzatori
ko_kr: 시청자의 드로잉 지우기
pt_pt: Limpar visualizadores Desenhos
vi: Xóa bản vẽ của người xem'
zh_hans: 清除观看者的批注
zh_hant: 清除觀看者的批註

source: Eraser
es: Borrador
it: Gomma
ko_kr: 지우개
pt_pt: Borracha
vi: Cục tẩy
zh_hans: 擦除
zh_hant: 擦除

source: Color
it: Colore
ko_kr: 색상
pt_pt: Cor
vi: Màu sắc
zh_hans: 颜色
zh_hant: 顏色

source: Draw
es: Dibujar
it: Trascina
ko_kr: 그리기
pt_pt: Desenhar
vi: Vẽ
zh_hans: 画图
zh_hant: 畫

source: Undo
es: Deshacer
it: Annulla
ko_kr: 실행 취소
pt_pt: Desfazer
vi: Hoàn tác
zh_hans: 撤销
zh_hant: 撤銷

source: Redo
es: Rehacer
it: Ripeti
ko_kr: 다시 실행
pt_pt: Refazer
vi: Làm lại
zh_hans: 重做
zh_hant: 重做

source: Whiteboard
es: Pizarra
it: Lavagna
ko_kr: 화이트보드
pt_pt: Quadro branco
vi: Bảng trắng
zh_hans: 白板
zh_hant: 白板

source: Whiteboard saved.
es: Se guardó la pizarra.
it: Lavagna salvata.
ko_kr: 화이트보드가 저장되었습니다.
pt_pt: Quadro branco salvo.
vi: Bảng trắng đã lưu.
zh_hans: 白板已保存。
zh_hant: 白板已保存。

source: Screen saved.
es: Se guardó la pantalla.
it: Schermo salvato.
ko_kr: 화면이 저장되었습니다.
pt_pt: Tela salva.
vi: Màn hình đã được lưu.
zh_hans: 屏幕内容已保存。
zh_hant: 屏幕内容已保存。

source: Show in Finder
es: Mostrar en el buscador
it: Mostra nella ricerca
ko_kr: 파인더에 표시
pt_pt: Exibir no Localizador
vi: Hiển thị trong Trình tìm kiếm
zh_hans: 在Finder中显示
zh_hant: 在Finder中显示

source: Remote Control
es: Control remoto
it: Controllo remoto
ko_kr: 원격 제어
pt_pt: Controle Remoto
vi: Điều khiển Từ xa
zh_hans: 远程控制
zh_hant: 遠端控制

source: Click to start the remote control of the shared screen
es: Pulse para iniciar el control remoto de la pantalla compartida
it: Fai clic per avviare il controllo remoto dello schermo condiviso
ko_kr: 클릭하여 공유 화면의 원격 제어를 시작합니다
pt_pt: Clique para iniciar o controle remoto da tela compartilhada
vi: Bấm để bắt đầu điều khiển màn hình được chia sẻ từ xa
zh_hans: 在屏幕共享时点击开始远程控制
zh_hant: 點擊以啟動已共享之螢幕的遠端控制

source: Request Remote Control
es: Solicitar control remoto
it: Richiedi il controllo remoto
ko_kr: 원격 제어 요청
pt_pt: Solicitar Controle Remoto
vi: Yêu cầu Điều khiển Từ xa
zh_hans: 请求远程控制
zh_hant: 請求遠端控制權

source: Give Up Remote Control
es: Renunciar al control remoto
it: Rinuncia a controllo remoto
ko_kr: 원격 제어 넘겨주기
pt_pt: Abrir Mão do Controle Remoto
vi: Từ bỏ quyền điều khiển từ xa
zh_hans: 放弃远程控制
zh_hant: 放棄遠端控制權

source: You cannot minimize Zoom when you are recording this meeting.
es: No se puede minimizar a Zoom durante la grabación de esta reunión.
it: Impossibile ridurre a icona Zoom durante la registrazione di questa riunione.
ko_kr: 이 회의를 기록하는 동안에는 Zoom을 최소화할 수 없습니다.
pt_pt: Você não pode minimizar o Zoom enquanto estiver gravando esta reunião.
vi: Bạn không thể thu nhỏ Zoom khi đang ghi lại cuộc họp.
zh_hans: 当会议录制时，你无法最小化Zoom.
zh_hant: 會議錄影中您無法將Zoom最小化。

source: This feature requires 2.0 GHz Dual-Core CPU or higher.
es: Esta función requiere un CPU de doble núcleo de 2.0 GHz o superior.
it: Questa funzione richiede una CPU dual-core da 2.0 GHz o superiore.
ko_kr: 이 기능에는 2.0 GHz 듀얼 코어 CPU 이상이 요구됩니다.
pt_pt: Esse recurso requer CPU de 2.0 GHz Dual-Core ou superior.
vi: Tính năng này yêu cầu CPU Lõi kép 2,0 GHz hoặc cao hơn.
zh_hans: 此功能需要至少双核2.0 Ghz CPU支持。
zh_hant: 此功能需要至少雙核2.0 Ghz CPU支持。

source: Do you want to delete this meeting?
es: ¿Quiere eliminar esta reunión?
it: Vuoi eliminare questa riunione?
ko_kr: 이 회의를 삭제하시겠습니까?
pt_pt: Você deseja excluir esta reunião?
vi: Bạn có muốn xóa cuộc họp này không?
zh_hans: 确认删除此次会议？
zh_hant: 確認刪除此次會議？

source: Do you want to delete this recorded file?
es: ¿Quiere eliminar este archivo grabado?
it: Vuoi eliminare questo file registrato?
ko_kr: 이 기록 파일을 삭제하시겠습니까?
pt_pt: Você deseja excluir este arquivo gravado?
vi: Bạn có muốn xóa tệp ghi lại này không?
zh_hans: 确认删除此录制文件？
zh_hant: 確認刪除此錄製文檔？

source: Screen sharing has stopped as the shared window is closed.
es: Se ha detenido la función de compartir pantallas porque la ventana compartida está cerrada.
it: La condivisione dello schermo si è arrestata perché la finestra condivisa è stata chiusa.
ko_kr: 공유된 창이 닫혀 화면 공유가 중지되었습니다.
pt_pt: O compartilhamento de tela parou quando a janela compartilhada foi fechada.
vi: Đã dừng chia sẻ màn hình do cửa sổ được chia sẻ đã đóng.
zh_hans: 由于共享窗口被关闭屏幕共享已停止.
zh_hant: 由於共享的視窗被關閉，共享螢幕結束。

source: Click Test Speaker to make sure you can hear others
es: Pulse en Probar altavoz para asegurarse de que puede oír a los demás
it: Fai clic su Prova altoparlante per accertarti di poter sentire gli altri
ko_kr: 스피커 테스트를 클릭하여 다른 사람들의 소리가 들리는지 확인하십시오
pt_pt: Clique em Testar Alto-Falante para certificar-se de que pode ouvir os outros
vi: Nhấn Kiểm tra loa để đảm bảo bạn có thể nghe thấy người khác
zh_hans: 点击测试扬声器以确定你可以听到他人的声音
zh_hant: 點擊測試揚聲器以確定您可以聽到他人的聲音

source: If you can not hear the test sound, select a different speaker
es: Si no puede oír el sonido de prueba, seleccione un altavoz diferente
it: Se non senti il suono di prova, seleziona un altoparlante diverso
ko_kr: 테스트 사운드가 들리지 않을 경우 다른 스피커를 선택하십시오
pt_pt: Se você não ouvir o teste de som, selecione outro alto-falante
vi: Nếu bạn không nghe thấy âm thanh kiểm tra, hãy chọn loa khác
zh_hans: 如果你无法听到测试音，请更换扬声器
zh_hant: 若您無法聽到測試音效，請選擇另一個揚聲器測試。

source: LN_Invitation_CopiedToClipboard_21232
es: La invitación se ha copiado al portapapeles.
it: L'invito è stato copiato negli appunti.
ko_kr: 초대가 클립보드에 복사되었습니다.
pt_pt: O convite foi copiado para a Área de Transferência.
vi: Lời mời đã được sao chép vào Bảng nhớ tạm.
zh_hans: 邀请信息已经拷贝到剪贴板。
zh_hant: 邀請信息已經拷貝到剪貼板。

source: %@ is controlling your screen
es: %@ está controlando su pantalla
it: %@ sta controllando il tuo schermo
ko_kr: %@이(가) 화면을 제어하고 있습니다
pt_pt: %@ está controlando sua tela
vi: %@ đang điều khiển màn hình của bạn
zh_hans: %@ 正在控制你的屏幕
zh_hant: %@ 正在控制您的螢幕

source: Convert
es: Convertir
it: Converti
ko_kr: 변환
pt_pt: Converter
vi: Chuyển đổi
zh_hans: 转换
zh_hant: 轉換

source: Hide thumbnail video
es: Ocultar video en miniatura
it: Nascondi video miniatura
ko_kr: 썸네일 비디오 숨기기
pt_pt: Ocultar miniatura de vídeo
vi: Ẩn video hình thu nhỏ
zh_hans: 隐藏视频缩略图
zh_hant: 隱藏視訊縮圖

source: Show small active speaker video
es: Mostrar video pequeño del hablante activo
it: Mostra il video dell'oratore attivo in dimensione ridotta
ko_kr: 현재 발표자 작은 비디오 표시
pt_pt: Exibir vídeo do pequeno alto-falante ativo
vi: Hiển thị video người nói đang hoạt động cỡ nhỏ
zh_hans: 显示发言人的小视频
zh_hant: 顯示發言人的小視頻

source: Show large active speaker video
es: Mostrar video grande del hablante activo
it: Mostra il video dell'oratore attivo in grande dimensione
ko_kr: 현재 발표자 큰 비디오 표시
pt_pt: Exibir vídeo do grande alto-falante ativo
vi: Hiển thị video người nói đang hoạt động cỡ lớn
zh_hans: 显示发言人的大视频
zh_hant: 顯示發言人的大視頻

source: Show thumbnail video
es: Mostrar video en miniatura
it: Mostra miniatura video
ko_kr: 썸네일 비디오 표시
pt_pt: Exibir miniatura de vídeo
vi: Hiển thị video hình thu nhỏ
zh_hans: 显示视频缩略图
zh_hant: 顯示視訊縮圖

source: Previous Page
es: Página anterior
it: Pagina precedente
ko_kr: 이전 페이지
pt_pt: Página Anterior
vi: Trang Trước
zh_hans: 上一页
zh_hant: 前一頁

source: Next Page
es: Página siguiente
it: Pagina successiva
ko_kr: 다음 페이지
pt_pt: Próxima Página
vi: Trang Tiếp theo
zh_hans: 下一页
zh_hant: 下一頁

source: Cannot delete this meeting. Error code: %d.
es: No se puede eliminar esta reunión. Código de error: %d.
it: Impossibile eliminare questa riunione. Codice di errore: %d.
ko_kr: 이 회의를 삭제할 수 없습니다. 오류 코드: %d.
pt_pt: Não é possível excluir esta reunião. Código de erro: %d.
vi: Không thể xóa cuộc họp này. Mã lỗi: %d.
zh_hans: 无法删除会议。错误代码: %d.
zh_hant: 無法刪除此會議。錯誤代碼: %d.

source: Zoom Cloud Meetings
es: Reuniones de Zoom en la nube
ko_kr: Zoom 클라우드 회의
pt_pt: Reuniões em Nuvem Zoom
vi: Cuộc họp Zoom Cloud
zh_hans: Zoom云会议
zh_hant: Zoom 雲會議

source: Schedule a new meeting
it: Programma una nuova riunione
ko_kr: 새 회의 예약
pt_pt: Agendar uma nova reunião
vi: Lên lịch một cuộc họp mới
zh_hans: 安排一场新的会议

source: Edit a Meeting
it: Modifica una riunione
ko_kr: 회의 편집
pt_pt: Editar uma Reunião
vi: Điều chỉnh cuộc họp
zh_hans: 编辑会议
zh_hant: 編輯會議

source: About Zoom
es: Acerca de Zoom
it: Informazioni su Zoom
ko_kr: Zoom 정보
pt_pt: Sobre o Zoom
vi: Giới thiệu về Zoom
zh_hans: 关于Zoom
zh_hant: 關於 Zoom

source: Preferences...
es: Preferencias...
it: Preferenze...
ko_kr: 기본 설정...
pt_pt: Preferências...
vi: Tùy chọn...
zh_hans: 参数选择...
zh_hant: 偏好...

source: Provide Zoom Feedback...
es: Enviar comentarios a Zoom...
it: Fornisci feedback a Zoom...
ko_kr: Zoom에 피드백 제공...
pt_pt: Fornecer Feedback ao Zoom
vi: Cung cấp Phản hồi Zoom...
zh_hans: 向Zoom反馈...
zh_hant: 提供意見與回饋給 Zoom ...

source: Hide Zoom
es: Ocultar a Zoom
it: Nascondi Zoom
ko_kr: Zoom 숨기기
pt_pt: Ocultar Zoom
vi: Ẩn Zoom
zh_hans: 隐藏Zoom
zh_hant: 隱藏 Zoom

source: Hide Others
es: Ocultar a los demás
it: Nascondi altri
ko_kr: 다른 항목 숨기기
pt_pt: Ocultar Outros
vi: Ẩn người khác
zh_hans: 隐藏其他
zh_hant: 隱藏其他

source: Show All
es: Mostrar todo
it: Mostra tutti
ko_kr: 모두 표시
pt_pt: Exibir Todos
vi: Hiển thị Tất cả
zh_hans: 显示全部
zh_hant: 顯示全部

source: Quit Zoom
es: Salir de Zoom
it: Chiudi Zoom
ko_kr: Zoom 끝내기
pt_pt: Sair do Zoom
vi: Thoát Zoom
zh_hans: 退出Zoom
zh_hant: 退出 Zoom

source: Cut
es: Cortar
it: Taglia
ko_kr: 자르기
pt_pt: Recortar
vi: Cắt
zh_hans: 剪切
zh_hant: 剪下

source: Paste
es: Pegar
it: Incolla
ko_kr: 붙여넣기
pt_pt: Colar
vi: Dán
zh_hans: 粘贴
zh_hant: 貼上

source: Paste and Match Style
es: Pegar con el mismo estilo
it: Incolla e rispetta lo stile
ko_kr: 스타일 붙여넣기 및 일치
pt_pt: Colar e Corresponder Estilo
vi: Dán và Khớp Kiểu
zh_hans: 粘贴并匹配样式
zh_hant: 貼上並符合樣式

source: Select All
es: Seleccionar todo
it: Seleziona Tutti
ko_kr: 모두 선택
pt_pt: Selecionar Todos
vi: Chọn Tất cả
zh_hans: 选择全部
zh_hant: 選擇全部

source: Find
es: Buscar
it: Trova
ko_kr: 찾기
pt_pt: Localizar
vi: Tìm
zh_hans: 查找
zh_hant: 尋找

source: Find...
es: Buscar...
it: Trova...
ko_kr: 찾기...
pt_pt: Localizar...
vi: Tìm...
zh_hans: 查找...
zh_hant: 尋找...

source: Find and Replace...
es: Buscar y reemplazar...
it: Trova e sostituisci...
ko_kr: 찾기 및 바꾸기...
pt_pt: Localizar e Substituir...
vi: Tìm và thay thế...
zh_hans: 查找并替换...
zh_hant: 尋找並取代...

source: Find Next
es: Buscar siguiente
it: Trova successivo
ko_kr: 다음 찾기
pt_pt: Localizar Próximo
vi: Tìm tiếp
zh_hans: 查找下一个
zh_hant: 尋找下一個

source: Find Previous
es: Buscar anterior
it: Trova precedente
ko_kr: 이전 찾기
pt_pt: Localizar Anterior
vi: Tìm ở trước
zh_hans: 查找上一个
zh_hant: 尋找上一個

source: Use Selection for Find
es: Usar selección para buscar
it: Utilizza selezione per cercare
ko_kr: 선택 부분에서 찾기
pt_pt: Usar Seleção para Localizar
vi: Sử dụng lựa chọn tìm kiếm
zh_hans: 使用选项进行查找
zh_hant: 使用選擇以尋找

source: Jump to Selection
es: Ir a la selección
it: Passa a selezione
ko_kr: 선택 부분으로 이동
pt_pt: Ir para Seleção
vi: Chuyển đến phần lựa chọn
zh_hans: 跳转到选择
zh_hant: 跳到選擇

source: Window
es: Ventana
it: Finestra
ko_kr: 창
pt_pt: Janela
vi: Cửa sổ
zh_hans: 窗口
zh_hant: 視窗

source: Minimize
es: Minimizar
it: Riduci a icona
ko_kr: 최소화
pt_pt: Minimizar
vi: Thu nhỏ
zh_hans: 最小化
zh_hant: 最小化

source: Bring All to Front
es: Traer todo al frente
it: Porta tutto in primo piano
ko_kr: 모두 맨 앞으로 가져오기
pt_pt: Trazer Todos para Frente
vi: Đưa tất cả lên phía trước
zh_hans: 移到最上层
zh_hant: 把所有視窗移到最上方

source: Recommend Zoom to Friends
es: Recomendar Zoom a los amigos
it: Raccomanda Zoom agli amici
ko_kr: 친구에게 Zoom 추천하기
pt_pt: Recomende Zoom a Amigos
vi: Giới thiệu Zoom cho Bạn bè
zh_hans: 向朋友推荐Zoom
zh_hant: 推薦 Zoom 給朋友們

source: Zoom Group Chat
es: Chat de grupo de Zoom
it: Chat di gruppo Zoom
ko_kr: Zoom 그룹 채팅
pt_pt: Bate-papo em Grupo Zoom
vi: Nhóm trò chuyện Zoom
zh_hans: Zoom群组聊天
zh_hant: Zoom 群聊

source: All rights reserved.
es: Todos los derechos reservados.
it: Tutti i diritti riservati.
pt_pt: Todos os direitos reservados.
vi: Bảo lưu mọi quyền.
zh_hans: 版权所有.

source: Privacy Policy
es: Política de privacidad
it: Politica sulla privacy
ko_kr: 개인정보 보호정책
pt_pt: Política de Privacidade
vi: Chính sách Quyền riêng tư
zh_hans: 保密原则

source: You are logged in from another device. Your Q&A session is inactive.
es: Usted inició sesión desde otro dispositivo. Su sesión de preguntas y respuestas está inactiva.
it: Hai già effettuato l'accesso da un altro dispositivo. La tua sessione di domande e risposte non è attiva.
ko_kr: 다른 장치에서 로그인했습니다. 귀하의 Q&A 세션이 비활성화되어 있습니다.
pt_pt: Você está conectado em outro dispositivo. Sua sessão Q&A está inativa.
vi: Bạn đã đăng nhập từ một thiết bị khác. Phiên hỏi đáp của bạn đang không hoạt động.
zh_hans: 由于你已经在其他地方重新连接，你当前的问答连接已经被断开。
zh_hant: 由於您已經在其他地方重新連接，所有您當前的問答連接已經被中斷。

source: Q&A
es: Preguntas y respuestas
it: D&R
vi: Hỏi đáp
zh_hans: 问答
zh_hant: 問答

source: Send Anonymously
es: Enviar de forma anónima
it: Invia anonimamente
ko_kr: 익명으로 전송
pt_pt: Enviar Anonimamente
vi: Gửi dưới dạng ẩn danh
zh_hans: 匿名发送
zh_hant: 匿名發送

source: LN_Meeting_QA_No_Open_Question_21381
es: No hay preguntas abiertas
it: Nessuna domanda aperta
ko_kr: 해결되지 않은 질문 없음
pt_pt: Você não tem perguntas em aberto
vi: Không có câu hỏi mở
zh_hans: 没有（发现）待回复的问题
zh_hant: 沒有（發現）待回復的問題

source: LN_Meeting_QA_No_Answered_Question_21381
es: No hay preguntas respondidas
it: Nessuna domanda con risposta
ko_kr: 답변된 질문 없음
pt_pt: Você não tem perguntas respondidas
vi: Không có câu hỏi được trả lời
zh_hans: 没有（发现）已回复过的问题
zh_hant: 沒有（發現）已回復過的問題

source: All
es: Todas
it: Tutti
ko_kr: 모두
pt_pt: Todos
vi: Tất cả
zh_hans: 所有人
zh_hant: 所有

source: Answered
es: Respondió/respondieron
it: Risposta fornita
ko_kr: 답변됨
pt_pt: Respondida
vi: Đã trả lời
zh_hans: 已回答
zh_hant: 已回答

source: Please input your question
es: Escriba su pregunta
it: Inserire la domanda
ko_kr: 질문을 입력하십시오
pt_pt: Insira sua pergunta
vi: Vui lòng nhập câu hỏi của bạn
zh_hans: 请输入你的问题
zh_hant: 請輸入您的問題

source: Answer Live
es: Responder en vivo
it: Risposta dal vivo
ko_kr: 실시간 답변
pt_pt: Respondeu ao Vivo
vi: Trả lời trực tiếp
zh_hans: 语音回复
zh_hant: 語音回復

source: Submit
es: Enviar
it: Invia
ko_kr: 제출
pt_pt: Enviar
vi: Gửi
zh_hans: 提交
zh_hant: 提交

source: Send privately
es: Enviar en privado
it: Invia privatamente
ko_kr: 비공개로 전송
pt_pt: Enviar reservadamente:
vi: Gửi riêng tư
zh_hans: 私下发送
zh_hant: 匿名發送

source: You would like to answer this question live.
es: Usted desea responder esta pregunta en vivo.
it: Desideri rispondere a questa domanda dal vivo.
ko_kr: 이 질문에 대해 실시간으로 답변하려고 합니다.
pt_pt: Você gostaria de responder a esta pergunta ao vivo.
vi: Bạn muốn trả lời câu hỏi này trực tiếp.
zh_hans: 你想在线回答这个问题。
zh_hant: 您想現場回答這個問題。

source: Done
es: Listo
it: Finito
ko_kr: 완료
pt_pt: Concluído
vi: Hoàn thành
zh_hans: 完成
zh_hant: 完成

source: Anonymous Attendee
es: Espectador anónimo
it: Spettatore anonimo
ko_kr: 익명 참석자
pt_pt: Participante Anônimo
vi: Người dự thính ẩn danh
zh_hans: 匿名观众
zh_hant: 匿名觀眾

source: You
es: Usted
it: Tu
ko_kr: 사용자
pt_pt: Você
vi: Bạn
zh_hans: 你
zh_hant: 您

source: For
es: Para
it: Per
ko_kr: 대상
pt_pt: Para
vi: Cho
zh_hans: 针对
zh_hant: 針對

source: collapsed
es: colapsado
it: compresso
ko_kr: 축소
pt_pt: recolhido
vi: đã thu gọn
zh_hans: 已折叠
zh_hant: 已摺疊

source: You have
es: Usted ha
it: Hai
ko_kr: 귀하는
pt_pt: Você tem
vi: Bạn có
zh_hans: 你有
zh_hant: 您已經

source: has
es: ha
it: ha
ko_kr: 가집니다
pt_pt: tem
vi: đã
zh_hans: 有
zh_hant: 已經

source: is going to answer this question live.
es: va a responder esta pregunta en vivo.
it: sta per rispondere a questa domanda dal vivo.
ko_kr: 이 질문에 대해 실시간으로 답변하려고 합니다.
pt_pt: responderá a esta pergunta ao vivo.
vi: sẽ trả lời câu hỏi này trực tiếp.
zh_hans: 将要在线回答这个问题。
zh_hant: 正要現場回答這個問題。

source: Polling
es: Votación
it: Votazione in corso
ko_kr: 폴링
pt_pt: Enquete
vi: Bình chọn
zh_hans: 投票
zh_hant: 調查

source: Invitation URL:
es: URL de la Reunión:
it: URL di invito:
ko_kr: 초대 URL:
pt_pt: URL do Convite
vi: URL lời mời:
zh_hans: 邀请链接:
zh_hant: 會議邀請 URL:

source: Host Name:
es: Nombre del anfitrión:
it: Nome ospite:
ko_kr: 호스트 이름:
pt_pt: Nome do Anfitrião:
vi: Tên người chủ trì:
zh_hans: 主持人姓名:
zh_hant: 主人人名稱:

source: Meeting Topic:
es: Tema de la reunión:
it: Argomento della riunione:
ko_kr: 회의 주제:
pt_pt: Tópico da Reunião:
vi: Chủ đề Cuộc họp:
zh_hans: 会议主题：
zh_hant: 會議主題 :

source: Copy URL
es: Copiar la dirección de la página web
it: Copia URL
ko_kr: URL 복사
pt_pt: Copiar URL
vi: Sao chép URL
zh_hans: 复制链接
zh_hant: 複製 URL

source: Device connected.
es: Dispositivo conectado.
it: Dispositivo connesso.
ko_kr: 장치가 연결되었습니다.
pt_pt: Dispositivo conectado.
vi: Thiết bị được kết nối.
zh_hans: 设备已连接.
zh_hant: 裝置已經連結。

source: This meeting is not existed or has expired.
es: Esta reunión no existe o ha caducado.
it: Questa riunione non esiste o è scaduta.
ko_kr: 이 회의는 존재하지 않거나 만료되었습니다.
pt_pt: Esta reunião não existe ou expirou.
vi: Cuộc họp này không tồn tại hoặc đã hết hạn.
zh_hans: 会议不存在或已过期.
zh_hant: 這個會議不存在或者已經過期。

source: Invalid pairing code
es: Código de sincronización no válido
it: Codice di associazione non valido
ko_kr: 잘못된 페어링 코드
pt_pt: Código de pareamento inválido
vi: Mã ghép đôi không hợp lệ
zh_hans: 无效的配对码
zh_hant: 無效的配對碼
