Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: Google Calendar
es: Calendario de Google
pt_pt: Google Agenda
vi: Lịch Google
zh_hans: Google日历
zh_hant: Google 日曆

source: Other Calendars
es: Otros calendarios
it: Altri calendari
ko_kr: 기타 일정
pt_pt: Outros Calendários
vi: Lịch khác
zh_hans: 其他日历
zh_hant: 其他日曆

source: Schedule For:
es: Horario para:
it: Programma per:
ko_kr: 일정:
pt_pt: Agendar Para:
vi: Lịch biểu Dành cho:
zh_hans: 安排给:
zh_hant: 安排給 :

source: Edit Meeting
es: Editar la reunión
it: Modifica riunione
ko_kr: 회의 편집
pt_pt: Editar Reunião
vi: Điều chỉnh cuộc họp
zh_hans: 编辑会议
zh_hant: 編輯會議

source: Scheduling...
es: Programando...
it: Programmazione in corso...
ko_kr: 예약 중...
pt_pt: Agendando...
vi: Đang lên lịch...
zh_hans: 安排中...
zh_hant: 正在安排會議...

source: Personal Meeting ID
es: ID personal de la reunión
it: ID riunione personale
ko_kr: 개인 회의 ID
pt_pt: ID Pessoal de Reunião
vi: ID Cuộc họp Cá nhân
zh_hans: 个人会议号
zh_hant: 個人會議號

source: Apply
es: Aplicar
it: Applica
ko_kr: 적용
pt_pt: Aplicar
vi: Áp dụng
zh_hans: 申请
zh_hant: 申請

source: Recording Path:
es: Ubicación física de la grabación:
it: Percorso della registrazione:
ko_kr: 기록 경로:
pt_pt: Caminho da Gravação
vi: Đường dẫn Ghi:
zh_hans: 录制路径:
zh_hant: 錄影路徑:

source: Share an iPhone/iPad screen
es: Compartir una pantalla de iPhone o iPad
it: Condividi lo schermo di un iPhone/iPad
ko_kr: iPhone/iPad 화면 공유
pt_pt: Compartilhar a tela de um iPhone/iPad
vi: Chia sẻ màn hình iPhone/iPad
zh_hans: 共享iPhone/iPad屏幕
zh_hant: 共享 iPhone/iPad 螢幕

source: A plugin is required to share an iPhone/iPad screen.
es: Se requiere un plug-in para compartir una pantalla de iPhone o iPad.
it: Per condividere uno schermo iPhone/iPad è necessario un plug-in.
ko_kr: iPhone/iPad 화면을 공유하려면 플러그인이 필요합니다.
pt_pt: Um plugin é necessário para compartilhar a tela de um iPhone/iPad.
vi: Cần có plugin để chia sẻ màn hình iPhone/iPad.
zh_hans: 共享iPhone/iPad屏幕需要安装一个插件.
zh_hant: 需要安裝一個套件以共享 iPhone/iPad 螢幕.

source: Installation failed, please check your network and try again. Or
es: Error en la instalación; compruebe su conexión de red y vuelva a intentarlo. O
it: Installazione non riuscita, controlla la rete e riprova. Oppure
ko_kr: 설치에 실패했습니다. 네트워크를 확인하고 다시 시도해 주십시오. 또는
pt_pt: Falha na instalação. Verifique sua rede e tente novamente Ou
vi: Cài đặt thất bại, vui lòng kiểm tra mạng của bạn và thử lại. Hoặc
zh_hans: 安装失败。请检查你的网络连接并重试，或者
zh_hant: 安裝失敗，請檢查您的網路連接並重試。或者

source: download manually
es: descargar manualmente
it: effettua il download manualmente
ko_kr: 수동 다운로드
pt_pt: fazer download manualmente
vi: tải xuống thủ công
zh_hans: 手动下载
zh_hant: 手動下載

source: Item Name
es: Nombre del elemento
it: Nome elemento
ko_kr: 항목 이름
pt_pt: Nome do Item
vi: Tên mục
zh_hans: 项目名
zh_hant: 統計項目

source: Frequency
es: Frecuencia
it: Frequenza
ko_kr: 빈도
pt_pt: Frequência
vi: Tần suất
zh_hans: 频率
zh_hant: 頻率

source: Latency
es: Latencia
it: Latenza
ko_kr: 대기 시간
pt_pt: Latência
vi: Độ trễ
zh_hans: 延迟
zh_hant: 延遲

source: Jitter
es: Variación de retardo
it: Instabilità
ko_kr: 지터
vi: Độ trễ Jitter
zh_hans: 抖动

source: Packet Loss - Avg(Max)
es: Pérdida de paquetes - promedio(máx.)
it: Perdita di pacchetti – Med. (Max)
ko_kr: 패킷 손실 - 평균(최대)
pt_pt: Perda de Pacotes - Méd(Max)
vi: Tổn hao Gói - TB (Tối đa)
zh_hans: 丢包- 平均值(最大)
zh_hant: 丟包率- 平均（最大）

source: Frame Per Second
es: Cuadros por segundo
it: Fotogrammi al secondo
ko_kr: 초당 프레임
pt_pt: Frames Por Segundo
vi: Khung hình mỗi giây
zh_hans: 帧/秒
zh_hant: 幀率

source: Resolution
es: Resolución
it: Risoluzione
ko_kr: 해상도
pt_pt: Resolução
vi: Độ phân giải
zh_hans: 分辨率
zh_hant: 解析度

source: Screen Sharing
es: Compartir Pantalla
it: Condivisione dello schermo
ko_kr: 화면 공유
pt_pt: Compartilhamento de Tela
vi: Chia sẻ màn hình
zh_hans: 屏幕共享
zh_hant: 螢幕共享

source: Overall
es: En general
it: Complessivo
ko_kr: 전체
pt_pt: Global
vi: Tổng cộng
zh_hans: 全体
zh_hant: 整體

source: Send
es: Enviar
it: Invia
ko_kr: 전송
pt_pt: Enviar
vi: Gửi
zh_hans: 发送
zh_hant: 傳送

source: Receive
es: Recibir
it: Ricevi
ko_kr: 수신
pt_pt: Receber
vi: Nhận
zh_hans: 接收
zh_hant: 接收

source: Bandwidth
es: Ancho de banda
it: Larghezza di banda
ko_kr: 대역폭
pt_pt: Largura de Banda
vi: Băng thông
zh_hans: 带宽
zh_hant: 頻寬

source: Network Type
es: Tipo de red
it: Tipo di rete
ko_kr: 네트워크 유형
pt_pt: Tipo de Rede
vi: Loại Mạng
zh_hans: 网络类型
zh_hant: 網路型態

source: Proxy
es: Servidor intermedio (proxy)
ko_kr: 프록시
zh_hans: 代理
zh_hant: 代理器

source: Memory
es: Memoria
it: Memoria
ko_kr: 메모리
pt_pt: Memória
vi: Bộ nhớ
zh_hans: 内存
zh_hant: 記憶體

source: Your internet connection is unstable
es: Su conexión a Internet es inestable
it: La connessione Internet non è stabile
ko_kr: 인터넷 연결이 불안정합니다
pt_pt: Sua conexão com a internet está instável
vi: Kết nối internet của bạn không ổn định
zh_hans: 你的网络连接不稳定
zh_hant: 您的網絡連接不穩定

source: LN_Setting_Statistic_Phone_Register_Server_IP_Port_82877
es: Registrar puerto IP de servidor
it: IP/Porta server di registro
ko_kr: 서버 IP 등록:포트
pt_pt: Registrar IP/porta de servidor
vi: Đăng ký IP:Cổng Máy chủ
zh_hans: 注册服务器IP/端口
zh_hant: 註冊伺服器IP/連接埠

source: LN_Setting_Statistic_Phone_Local_Network_Interface_82877
es: Interfaz de red local
it: Interfaccia di rete locale
ko_kr: 로컬 네트워크 인터페이스
pt_pt: Interface de rede local
vi: Giao diện mạng cục bộ
zh_hans: 本地网络接口
zh_hant: 區域網路介面

source: LN_Setting_Statistic_Phone_Peer_Number_82877
es: Número de homólogo
it: Numero peer
ko_kr: 피어 번호
pt_pt: Número do par
vi: Số Đồng nghiệp
zh_hans: 对方号码
zh_hant: 對方號碼

source: LN_Setting_Statistic_Phone_Local_IP_Port_82877
es: IP y puerto local
it: Porta e IP locale
ko_kr: 로컬 IP 및 포트
pt_pt: IP e porta locais
vi: IP và Cổng cục bộ
zh_hans: 本地IP和端口
zh_hant: 本機IP和連接埠

source: LN_Setting_Statistic_Phone_Remote_IP_Port_82877
es: IP y puerto remotos
it: IP e Porta remoti
ko_kr: 원격 IP 및 포트
pt_pt: IP e porta remotas
vi: IP Từ xa và Cổng
zh_hans: 远程IP和端口
zh_hant: 遠端IP和連接埠

source: LN_Setting_Statistic_Phone_Network_Delay_96715
es: Retraso de la red
it: Ritardo di rete
ko_kr: 네트워크 지연
pt_pt: Atraso da rede
vi: Trễ Mạng
zh_hans: 网络延迟
zh_hant: 網路延遲

source: LN_Setting_Statistic_Phone_Packet_82877
es: Paquete
it: Pacchetto
ko_kr: 패킷
pt_pt: Pacote
vi: Gói
zh_hans: 数据包
zh_hant: 封包

source: LN_Setting_Statistic_Phone_frequency_96715
es: Frecuencia
it: Frequenza
ko_kr: 빈도
pt_pt: Frequência
vi: Tần suất
zh_hans: 频率
zh_hant: 頻率

source: LN_Setting_Statistic_Phone_Packet_Loss_Average_Max_96715
es: Pérdida de paquetes - media (máx.)
it: Perdita di pacchetti – Media (Max)
ko_kr: 패킷 손실 - 평균(최대)
pt_pt: Perda de pacote - Média (máx.)
vi: Mất gói dữ liệu - Trung bình (Tối đa)
zh_hans: 丢包率 - 平均值（最大值）
zh_hant: 封包遺失率 - 平均值（最大值）

source: LN_Setting_Statistic_Phone_Bandwidth_96715
es: Ancho de banda
it: Larghezza di banda
ko_kr: 대역폭
pt_pt: Largura de banda
vi: Băng thông
zh_hans: 带宽
zh_hant: 頻寬

source: LN_Setting_Statistic_Phone_Codec_Used_82877
es: Códec
it: Codec
ko_kr: 코덱
pt_pt: Codec
vi: Codec
zh_hans: 编解码器
zh_hant: 轉碼器

source: LN_Setting_Statistic_Phone_Accessibility_Basic_Info_82877
es: información básica de Zoom Phone
it: informazioni di base Zoom Phone
ko_kr: 기본 Zoom Phone 정보
pt_pt: informações básicas do Zoom Phone
vi: thông tin zoom phone cơ bản
zh_hans: Zoom Phone基本信息
zh_hant: Zoom Phone基本資訊

source: LN_Setting_Statistic_Phone_Accessibility_Peer_Info_82877
es: datos de número de homólogo
it: dati numero di peer
ko_kr: 피어 번호 데이터
pt_pt: dados do número do par
vi: dữ liệu số người đồng nghiệp
zh_hans: 对方号码数据
zh_hant: 對方號碼資料

source: LN_Setting_Statistic_Phone_Accessibility_First_Peer_Info_82877
es: datos de número de primer homólogo
it: dati primo numero di peer
ko_kr: 첫 번째 피어 번호 데이터
pt_pt: dados do número do primeiro par
vi: dữ liệu số người đồng nghiệp đầu tiên
zh_hans: 第一个通话方号码数据
zh_hant: 第一組對方號碼資料

source: LN_Setting_Statistic_Phone_Accessibility_Second_Peer_Info_82877
es: datos de número de segundo homólogo
it: dati secondo numero di peer
ko_kr: 두 번째 피어 번호 데이터
pt_pt: dados do número do segundo par
vi: dữ liệu số người đồng nghiệp thứ hai
zh_hans: 第二个通话方号码数据
zh_hant: 第二組對方號碼資料

source: LN_Setting_Statistic_Phone_Accessibility_Third_Peer_Info_82877
es: datos de número de tercer homólogo
it: dati terzo numero di peer
ko_kr: 세 번째 피어 번호 데이터
pt_pt: dados do número do terceiro par
vi: dữ liệu số người đồng nghiệp thứ ba
zh_hans: 第三个通话方号码数据
zh_hant: 第三組對方號碼資料

source: %@ requested to control your camera
es: %@ solicitó controlar la cámara de usted
it: %@ ha chiesto il controllo della tua videocamera
ko_kr: %@이(가) 귀하의 카메라 제어를 요청했습니다
pt_pt: %@ solicitou controlar sua câmera.
vi: %@ đã yêu cầu điều khiển camera của bạn
zh_hans: %@请求控制你的摄像头
zh_hant: %@請求控制您的攝像頭

source: %@ declined your request of camera control
es: %@ declinó su petición de controlar la cámara
it: %@ ha rifiutato la tua richiesta di controllare la videocamera
ko_kr: %@이(가) 귀하의 카메라 제어 요청을 거절했습니다
pt_pt: %@ recusou sua solicitação de controle da câmera
vi: %@ đã từ chối yêu cầu điều khiển camera của bạn
zh_hans: %@ 拒绝了你控制摄像头的请求
zh_hant: %@ 拒絕了您控制攝像頭的請求

source: Request approved. You can now control %@'s camera.
es: Petición aprobada. Ahora usted puede controlar la cámara de %@.
it: Richiesta approvata. Ora puoi controllare la videocamera di %@.
ko_kr: 요청이 승인되었습니다. 이제 %@의 카메라를 제어할 수 있습니다.
pt_pt: Solicitação aprovada. Você agora pode controlar a câmera de %@.
vi: Yêu cầu được phê duyệt. Bây giờ bạn có thể điều khiển camera của %@.
zh_hans: 请求批准，你现在可以控制%@的摄像头。
zh_hant: 請求批准，您現在可以控制%@的攝像頭。

source: %@ no longer controls your camera
es: %@ ya no controla la cámara de usted
it: %@ non controlla più la tua videocamera
ko_kr: %@님이 더 이상 귀하의 카메라를 제어하지 않습니다
pt_pt: %@ não controla mais sua câmera.
vi: %@ không còn điều khiển camera của bạn
zh_hans: %@ 不再控制你的摄像头
zh_hant: %@ 不再控制您的攝像頭

source: Zoom Logo
es: Logotipo de Zoom
it: Logo Zoom
ko_kr: Zoom 로고
pt_pt: Logotipo Zoom
vi: Logo Zoom
zh_hans: Zoom商标
zh_hant: Zoom商標

source: button
es: botón
it: pulsante
ko_kr: 버튼
pt_pt: botão
vi: nút
zh_hans: 按钮
zh_hant: 按鍵

source: Auto Answer Group
es: Grupo de respuesta automática
it: Gruppo di risposta automatica
ko_kr: 자동 응답 그룹
pt_pt: Responder ao Grupo Automaticamente
vi: Nhóm trả lời tự động
zh_hans: 自动应答组
zh_hant: 自動回應群組

source: Remove from Auto Answer Group
es: Retirar del grupo de respuesta automática
it: Rimuovi da gruppo di risposta automatica
ko_kr: 자동 응답 그룹에서 제거
pt_pt: Remover do Grupo de Resposta Automática
vi: Xóa khỏi Nhóm Tự động Trả lời
zh_hans: 从自动应答组中移除
zh_hant: 從自動回應群組中移除

source: Add to Auto Answer Group
es: Agregar al grupo de respuesta automática
it: Aggiungi a gruppo di risposta automatica
ko_kr: 자동 응답 그룹에 추가
pt_pt: Adicionar ao Grupo de Auto Resposta
vi: Thêm vào Nhóm trả lời tự động
zh_hans: 添加到自动应答组
zh_hant: 添加到自動回應群組

source: Poll
es: Votación
it: Votazione
ko_kr: 설문조사
pt_pt: Enquete
vi: Bình chọn
zh_hans: 问卷
zh_hant: 問卷調查

source: Multiple Choice
es: Opción múltiple
it: Scelta multipla
ko_kr: 선다형
pt_pt: Múltipla Escolha
vi: Nhiều Lựa chọn
zh_hans: 多选题
zh_hant: 多選

source: Poll closed
es: Votación cerrada
it: Votazione chiusa
ko_kr: 설문조사 닫힘
pt_pt: Enquete fechada
vi: Cuộc bình chọn đã đóng
zh_hans: 问卷已关闭
zh_hant: 調查已關閉

source: %d voted
es: %d votó/votaron
it: %d votato
ko_kr: %d명 투표
pt_pt: %d votou
vi: %d đã bình chọn
zh_hans: %d已投票
zh_hant: %d人已投票

source: Add a Question
es: Añadir una pregunta
it: Aggiungi una domanda
ko_kr: 질문 추가하기
pt_pt: Adicionar uma Pergunta
vi: Thêm câu hỏi
zh_hans: 添加问题
zh_hant: 增加一個問題

source: Edit Poll
es: Editar la votación
it: Modifica sondaggio
ko_kr: 설문조사 편집
pt_pt: Editar Enquete
vi: Chỉnh sửa cuộc thăm dò
zh_hans: 编辑问卷
zh_hant: 編輯問卷調查

source: Failed to launch poll
es: No se pudo iniciar la votación
it: Impossibile lanciare sondaggio
ko_kr: 설문조사 시작에 실패했습니다
pt_pt: Falha ao iniciar enquete,
vi: Không thể phát động cuộc thăm dò
zh_hans: 发布问卷失败
zh_hant: 啟動問卷調查失敗

source: Failed to end poll
es: No se puedo finalizar la votación
it: Impossibile terminare il sondaggio
ko_kr: 설문조사 종료에 실패했습니다
pt_pt: Falha ao encerrar enquete
vi: Không thể kết thúc cuộc thăm dò
zh_hans: 结束问卷失败
zh_hant: 停止問卷調查失敗

source: Failed to share poll result
es: No se pudo compartir el resultado de la votación
it: Impossibile condividere il risultato del sondaggio
ko_kr: 설문조사 결과 공유에 실패했습니다
pt_pt: Falha ao compartilhar resultados da enquete
vi: Không thể chia sẻ kết quả thăm dò
zh_hans: 无法共享问卷结果
zh_hant: 共享調查結果失敗

source: Failed to fetch poll
es: No se pudo obtener la votación
it: Impossibile recuperare il sondaggio
ko_kr: 설문조사 가져오기에 실패했습니다
pt_pt: Falha ao buscar enquete
vi: Không thể tìm nạp cuộc thăm dò
zh_hans: 无法获取问卷
zh_hant: 獲取調查內容失敗

source: Failed to stop sharing
es: No se pudo detener el uso compartido
it: Impossibile interrompere la condivisione
ko_kr: 공유 중지에 실패했습니다
pt_pt: Falha ao interromper compartilhamento
vi: Không thể dừng chia sẻ
zh_hans: 无法停止共享问卷结果
zh_hant: 停止問卷調查失敗

source: Failed to submit poll
es: No se pudo enviar la votación
it: Impossibile inviare il sondaggio
ko_kr: 설문조사 제출에 실패했습니다
pt_pt: Falha ao enviar enquete
vi: Không thể gửi cuộc thăm dò
zh_hans: 问卷提交失败
zh_hant: 提交調查結果失敗

source: Share Results
es: Compartir los resultados
it: Condividi i risultati
ko_kr: 결과 공유
pt_pt: Compartilhar Resultados
vi: Chia sẻ Kết quả
zh_hans: 共享问卷结果
zh_hant: 共享調查結果

source: Launch Poll
es: Iniciar votación
it: Lancia sondaggio
ko_kr: 설문조사 시작
pt_pt: Iniciar Enquete
vi: Khởi động cuộc thăm dò
zh_hans: 发布此问卷
zh_hant: 啟動問卷調查

source: Polls
es: Votaciones
it: Sondaggi
ko_kr: 설문조사
pt_pt: Enquetes
vi: Bình chọn
zh_hans: 问卷
zh_hant: 問卷調查

source: End Poll
es: Finalizar votación
it: Termina sondaggio
ko_kr: 설문조사 종료
pt_pt: Encerrar Enquete
vi: Kết thúc cuộc thăm dò
zh_hans: 停止问卷
zh_hant: 終止問卷調查

source: %@ in Progress
es: %@ en curso
it: %@ in corso
ko_kr: %@ 처리 중
pt_pt: %@ em Andamento
vi: %@ đang diễn ra
zh_hans: %@正在运行
zh_hant: %@正在進行中

source: Sharing Poll Results
es: Compartiendo los resultados de la votación
it: Condivisione dei risultati del sondaggio
ko_kr: 설문조사 결과 공유
pt_pt: Compartilhando Resultados da Enquete
vi: Chia sẻ Kết quả Bình chọn
zh_hans: 正在共享问卷结果
zh_hant: 共享調查結果

source: Stop Sharing
es: Dejar de compartir
it: Interrompi condivisione
ko_kr: 공유 중지
pt_pt: Interromper Compartilhamento
vi: Dừng chia sẻ
zh_hans: 停止共享问卷结果
zh_hant: 停止共享

source: Quick Poll
es: Votación rápida
it: Sondaggio rapido
ko_kr: 빠른 설문조사
pt_pt: Enquete Rápida
vi: Bình chọn Nhanh
zh_hans: 问卷调查
zh_hant: 問卷調查主持人正在共享調查結果

source: Host is sharing poll results
es: El anfitrión está compartiendo los resultados de la votación
it: L'ospite sta condividendo i risultati del sondaggio
ko_kr: 호스트가 설문조사 결과를 공유 중입니다
pt_pt: O anfitrião está compartilhando resultados da enquete
vi: Người chủ trì đang chia sẻ kết quả thăm dò
zh_hans: 主持人正在共享问卷结果
zh_hant: 主持人正在共享調查結果

source: Close
es: Cerrar
it: Chiudi
ko_kr: 닫기
pt_pt: Fechar
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: Attendees are now viewing questions
es: Los participantes están viendo las preguntas ahora
it: Gli spettatori stanno visualizzando le domande
ko_kr: 참석자가 이제 질문을 보는 중입니다
pt_pt: Os participantes estão visualizando as perguntas agora
vi: Người dự thính hiện đang xem câu hỏi
zh_hans: 观众正在浏览问卷
zh_hant: 觀眾正在觀看調查問題

source: Attendees are now viewing poll results
es: Los participantes están viendo los resultados de la votación ahora
it: Gli spettatori stanno visualizzando i risultati della votazione
ko_kr: 참석자가 이제 설문조사 결과를 보는 중입니다
pt_pt: Os participantes estão visualizando resultados de enquete agora
vi: Người dự thính hiện đang xem kết quả thăm dò ý kiến
zh_hans: 观众正在浏览问卷结果
zh_hant: 觀眾正在觀看調查結果

source: Host and panelists can't vote.
es: El anfitrión y los panelistas no pueden votar.
it: L'ospite e gli esperti non possono votare.
ko_kr: 호스트 및 토론자는 투표할 수 없습니다.
pt_pt: O anfitrião e o palestrante não podem votar.
vi: Người chủ trì và người tham gia chính không thể bình chọn.
zh_hans: 主持人和嘉宾不能投票。
zh_hant: 主持人和與談者不能投票。

source: Allow panelists to vote
es: Permitir que los panelistas voten
it: Consenti agli esperti di votare
ko_kr: 토론자가 투표하도록 허용
pt_pt: Permitir que palestrantes votem
vi: Cho phép người tham gia chính bình chọn
zh_hans: 允许嘉宾投票
zh_hant: 允許嘉賓投票

source: Re-launch Poll
es: Relanzar la votación
it: Rilancia il sondaggio
ko_kr: 설문조사 다시 시작
pt_pt: Reiniciar Enquete
vi: Chạy lại Bình chọn
zh_hans: 重新发起问卷
zh_hant: 重置投票

source: Re-launching the poll will clear existing polling results. Do you want to continue?
es: El relanzamiento borrará el resultado de la votación actual, ¿desea continuar?
it: Rilanciando il sondaggio si azzereranno i risultati del sondaggio attuale. Continuare?
ko_kr: 설문조사를 다시 시작하면 기존 설문조사 결과가 지워집니다. 계속하시겠습니까?
pt_pt: Reiniciar a enquete irá limpar os resultados de enquete existentes. Você deseja continuar?
vi: Việc chạy lại bình chọn sẽ xóa kết quả bình chọn hiện có. Bạn có muốn tiếp tục?
zh_hans: 重新发起问卷将清空调查结果，是否继续?
zh_hant: 重置投票會清空當前問卷調查的結果,是否繼續?

source: The poll was closed before you submitted your answer
es: La votación se cerró antes de que enviara su respuesta
it: Il sondaggio si è chiuso prima che potessi inviare una risposta
ko_kr: 답변을 제출하기 전에 설문조사가 닫혔습니다.
pt_pt: A enquete foi encerrada antes de você enviar sua resposta
vi: Bình chọn đã kết thúc trước khi bạn gửi câu trả lời
zh_hans: 问卷已被收回
zh_hant: 投票已在您提交前關閉

source: Use Personal Meeting ID
es: Usar ID personal de la reunión
it: Utilizza l'ID della riunione personale
ko_kr: 개인 회의 ID 사용
pt_pt: Usar ID Pessoal de Reunião
vi: Sử dụng ID cuộc họp cá nhân
zh_hans: 使用个人会议号
zh_hant: 使用個人會議號

source: Chat saved.
es: Chat guardado.
it: Chat salvata.
ko_kr: 채팅이 저장되었습니다.
pt_pt: Bate-papo salvo.
vi: Cuộc trò chuyện đã được lưu.
zh_hans: 聊天已保存.

source: Call Out
es: Llamar
it: Chiamata in uscita
ko_kr: 호출
pt_pt: Chamar
vi: Gọi đi
zh_hans: 呼出
zh_hant: 撥出

source: Dial In from a H.323/SIP Room System
es: Marcar desde un Room System de H.323/SIP
it: Chiama dal tuo sistema di stanza H.323/SIP
ko_kr: H.323/SIP 회의실 시스템에서 전화 접속
pt_pt: Discar de um Sistema de Salas H.323/SIP
vi: Quay số truy cập từ Hệ thống phòng H.323/SIP
zh_hans: 从H.323/SIP会议系统拨入
zh_hant: 从H.323/SIP会议系统拨入

source: Call a H.323/SIP Room System
es: Llamar a un Room System de H.323/SIP
it: Chiama un sistema di stanza H.323/SIP
ko_kr: H.323/SIP 회의실 시스템에 전화하기
pt_pt: Ligar para um Sistema de Salas H.323/SIP
vi: Gọi hệ thống phòng H.323/SIP
zh_hans: 拨打H.323/SIP Room System
zh_hant: 撥打H.323/SIP Room System

source: Hide Non-Video Participants
es: Ocultar participantes que no tienen video
it: Nascondi partecipanti non video
ko_kr: 비디오 기능을 사용하지 않는 참가자 숨기기
pt_pt: Ocultar Participantes Sem Vídeo
vi: Ẩn người tham gia không có video
zh_hans: 隐藏非视频参会者
zh_hant: 隱藏沒有視訊的與會者

source: Ask to Start Video
es: Preguntar para iniciar video
it: Chiedi di avviare video
ko_kr: 비디오 시작 요청
pt_pt: Pedir para Iniciar Vídeo
vi: Yêu cầu bắt đầu video
zh_hans: 请求开启摄像头
zh_hant: 請求開啟視訊

source: Broadcast
es: Transmitir
it: Trasmetti
ko_kr: 브로드캐스트
pt_pt: Transmitir
vi: Phát
zh_hans: 启动广播
zh_hant: 啟動廣播

source: The webinar is now broadcasting to all attendees
es: Ahora este seminario web se está transmitiendo a todos los espectadores
it: Il webinar viene ora trasmesso a tutti gli spettatori
ko_kr: 웨비나가 이제 모든 참석자에게 브로드캐스팅됩니다
pt_pt: O webinar está sendo transmitido para todos os participantes neste momento
vi: hội thảo trực tuyến hiện đang phát cho tất cả những người dự thính
zh_hans: 网络研讨会已经开场。
zh_hant: 網絡研討會已經開場。

source: Not broadcasting
es: No está transmitiendo
it: Non in trasmissione
ko_kr: 브로드캐스팅하지 않음
pt_pt: Não está transmitindo
vi: Không phát
zh_hans: 尚未开场
zh_hant: 尚未開場

source: LN_Broadcast_Start_166405
it: Inizia webinar
vi: Bắt đầu Hội thảo trực tuyến
zh_hans: 开始网络研讨会

source: LN_Broadcast_Title_166405
it: Ti trovi in una sessione di pratica. Gli spettatori non possono entrare finché non inizi il webinar.
vi: Bạn đang trong phiên thực hành. Người dự thính không thể tham gia cho đến khi bạn bắt đầu hội thảo trực tuyến.
zh_hans: 你正处于会议准备模式中。在你开始网络研讨会之前，观众无法加入。

source: LN_Broadcast_Live_166405
it: Il webinar ora è in diretta
vi: Hội thảo trực tuyến đang phát trực tiếp
zh_hans: 该网络研讨会正在进行中

source: Audio Options...
es: Opciones del audio...
it: Opzioni audio...
ko_kr: 오디오 옵션...
pt_pt: Opções de Áudio...
vi: Tùy chọn âm thanh...
zh_hans: 音频选项……
zh_hant: 音訊選項……

source: Video Settings...
es: Configuración del video...
it: Impostazioni video...
ko_kr: 비디오 설정...
pt_pt: Configurações de Vídeo...
vi: Cài đặt video...
zh_hans: 视频设置...
zh_hant: 視訊設定...

source: Select a Camera
es: Cámara
it: Seleziona una videocamera
ko_kr: 카메라 선택
pt_pt: Selecione uma Câmera
vi: Chọn một Camera
zh_hans: 选择摄像头
zh_hant: 選擇攝像頭

source: New Share
es: Nueva función
it: Nuova condivisione
ko_kr: 새로 공유
pt_pt: Novo Compartilhamento
vi: Chia sẻ Mới
zh_hans: 新的共享
zh_hant: 新的共享

source: Stop Remote Control
es: Detener control remoto
it: Interrompi controllo remoto
ko_kr: 원격 제어 중지
pt_pt: Interromper Controle Remoto
vi: Dừng điều khiển từ xa
zh_hans: 停止远程控制
zh_hant: 取消遠端控制

source: Switch Camera
es: Intercambiar cámara
it: Cambia fotocamera
ko_kr: 카메라 전환
pt_pt: Trocar Câmera
vi: Chuyển đổi camera
zh_hans: 切换摄像头
zh_hant: 切換攝影機

source: Locked
es: Bloqueada
it: Bloccato
ko_kr: 잠김
pt_pt: Bloqueado
vi: Đã khóa
zh_hans: 锁定
zh_hant: 鎖住

source: You need to unlock the meeting in order to change the role of a webinar attendee
es: Es necesario desbloquear la reunión para cambiar el rol de un participante del seminario web
it: È necessario sbloccare la riunione per poter modificare il ruolo di uno spettatore del webinar
ko_kr: 웨비나 참석자 역할을 변경하려면 회의를 잠금 해제해야 합니다.
pt_pt: Você precisa desbloquear a reunião para alterar o papel de um participante do webinar
vi: Bạn cần mở khóa cuộc họp để thay đổi vai trò của người dự thính hội thảo trực tuyến
zh_hans: 在改变网络研讨会观众角色前，请你先解锁会议
zh_hant: 在改變網絡研討會觀眾角色前，請您先解鎖會議

source: You need to unlock the meeting in order to change the role of a webinar panelist
es: Es necesario desbloquear la reunión para cambiar el rol de un panelista del seminario web
it: È necessario sbloccare la riunione per poter modificare il ruolo di un esperto del webinar
ko_kr: 웨비나 토론자 역할을 변경하려면 회의를 잠금 해제해야 합니다.
pt_pt: Você precisa desbloquear a reunião para alterar o papel de um palestrante do webinar
vi: Bạn cần mở khóa cuộc họp để thay đổi vai trò của người tham gia chính hội thảo trực tuyến
zh_hans: 在改变网络研讨会观众角色前，请你先解锁会议
zh_hant: 在改變網絡研討會觀眾角色前，請您先解鎖會議

source: The host has asked you to start your video.
es: El anfitrión le ha pedido que inicie su video.
it: L'ospite ti ha invitato ad avviare il video.
ko_kr: 호스트가 비디오 시작을 요청했습니다.
pt_pt: O anfitrião pediu para você iniciar seu vídeo.
vi: Người chủ trì đã yêu cầu bạn bắt đầu video của mình.
zh_hans: 主持人请你开启摄像头。
zh_hant: 主持人請您開啟視訊。

source: Start My Video
es: Iniciar mi video
it: Avvia il mio video
ko_kr: 내 비디오 시작
pt_pt: Iniciar Meu Vídeo
vi: Bắt đầu Video của Tôi
zh_hans: 开启摄像头
zh_hant: 開啟視訊

source: Resume Share
es: Reanudar función de compartir
it: Riprendi la condivisione
ko_kr: 공유 다시 시작
pt_pt: Retomar Compartilhamento
vi: Tiếp tục Chia sẻ
zh_hans: 继续共享
zh_hant: 繼續共享

source: Pause Share
es: Poner en pausa
it: Metti in pausa la condivisione
ko_kr: 공유 일시 중지
pt_pt: Pausar Compartilhamento
vi: Tạm dừng Chia sẻ
zh_hans: 暂停共享
zh_hant: 暫停共享

source: Meeting Locked
es: Reunión bloqueada
it: Riunione bloccata
ko_kr: 회의 잠김
pt_pt: Reunião Bloqueada
vi: Cuộc họp bị khóa
zh_hans: 会议已锁定
zh_hant: 會議已鎖定

source: Options
es: Opciones
it: Opzioni
ko_kr: 옵션
pt_pt: Opções
vi: Tùy chọn
zh_hans: 选项
zh_hant: 選項

source: Promote
es: Ascender
it: Promuovi
ko_kr: 수준 올리기
pt_pt: Promover
vi: Thăng cấp
zh_hans: 设为嘉宾
zh_hant: 設為嘉賓

source: Meet
es: Reunirse
it: Riunisci
ko_kr: 회의
pt_pt: Encontrar
vi: Gặp gỡ
zh_hans: 开会
zh_hant: 開會

source: Meet with Video
es: Reunirse con video
it: Avvia con video
ko_kr: 비디오를 사용하는 회의
pt_pt: Reunir com Vídeo
vi: Gặp gỡ qua video
zh_hans: 视频会议
zh_hant: 視訊會議

source: Meet without Video
es: Reunirse sin video
it: Riunisci senza video
ko_kr: 비디오를 사용하지 않는 회의
pt_pt: Reunir sem Vídeo
vi: Gặp gỡ không có video
zh_hans: 音频会议
zh_hant: 語音會議
