Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: LN_Schedule_Copy_PromptInfo_NewIM
es: INVITACIÓN A LA REUNIÓN
it: INVITO ALLA RIUNIONE
ko_kr: 회의 초대
pt_pt: CONVITE PARA REUNIÃO
vi: LỜI MỜI HỌP
zh_hans: 会议邀请
zh_hant: 會議邀請

source: LN_Schedule_Main_Title_NewIM
es: Programar una reunión
it: Programma una riunione
ko_kr: 회의 예약
pt_pt: Agendar uma reunião
vi: Lên lịch một Cuộc họp
zh_hans: 安排会议
zh_hant: 排程會議

source: LN_Schedule_Main_MenuTitle_NewIM_28490
es: Programar reunión...
it: Programma riunione...
ko_kr: 회의 예약...
pt_pt: Agendar reunião...
vi: Lên lịch Cuộc họp...
zh_hans: 安排会议...
zh_hant: 排程會議...

source: LN_ScreenShare_Main_MenuTitle_NewIM_28490
es: Compartir pantalla...
it: Condivisione dello schermo...
ko_kr: 화면 공유...
pt_pt: compartilhamento de tela...
vi: Chia sẻ Màn hình...
zh_hans: 屏幕共享...
zh_hant: 畫面分享...

source: LN_ScreenShare_Main_MenuTitle_NewIM_InSetting_28490
es: Compartir pantalla
it: Condivisione dello schermo
ko_kr: 화면 공유
pt_pt: Compartilhamento de tela
vi: Chia sẻ Màn hình
zh_hans: 屏幕共享
zh_hant: 螢幕共享

source: LN_Schedule_Main_TimeZone_NewIM
es: Zona horaria
it: Fuso orario
ko_kr: 표준 시간대
pt_pt: Fuso horário
vi: Múi giờ
zh_hans: 时区
zh_hant: 時區

source: LN_Schedule_PMI_Upgrade_To_Pro_NewIM
es: Actualizar a Pro para cambiar
it: Effettua l'upgrade a Pro per modificare
ko_kr: 프로로 업그레이드하여 변경
pt_pt: Atualizar para o Pro para alterar
vi: Nâng cấp lên Chuyên nghiệp để thay đổi
zh_hans: 升级到专业版以进行更改
zh_hant: 升級至專業版即可變更

source: LN_HistoryMeetingList_Items_NewIM
es: historial de lista de reuniones, %ld elementos
it: cronologia elenco riunioni, %ld elementi
ko_kr: 회의 목록 기록, 항목 %ld개
pt_pt: histórico da lista de reuniões, %ld itens
vi: lịch sử danh sách cuộc họp, %ld mục
zh_hans: 会议列表历史记录，%ld 项
zh_hant: 會議清單記錄，%ld 個項目

source: LN_HistoryMeetingList_NewIM
es: historial de lista de reuniones
it: cronologia elenco riunioni
ko_kr: 회의 목록 기록
pt_pt: histórico da lista de reuniões
vi: lịch sử danh sách cuộc họp
zh_hans: 会议列表历史记录
zh_hant: 會議清單記錄

source: LN_OnLatestVersionFormat_NewIM
es: Usted tiene la última versión %@.
it: Stai utilizzando l'ultima versione di %@.
ko_kr: 최신 버전 %@ 사용 중입니다.
pt_pt: Você está utilizando a última versão %@.
vi: Bạn đang dùng %@ phiên bản mới nhất.
zh_hans: 你使用的是最新版本 %@。
zh_hant: 您目前使用最新版本 %@。

source: LN_ReleaseNotes_NewIM
es: Notas de la versión
it: Note di release
ko_kr: 릴리스 정보
pt_pt: Notas de versão
vi: Ghi chú bản phát hành
zh_hans: 版本说明
zh_hant: 版本資訊

source: LN_MeetingList_ShowMeetingInvitation_NewIM
es: Mostrar invitación a la reunión
it: Mostra invito a riunione
ko_kr: 회의 초대 표시
pt_pt: Mostrar convite de reunião
vi: Hiển thị lời mời tham gia cuộc họp
zh_hans: 显示会议邀请
zh_hant: 顯示會議邀請

source: LN_MeetingList_MeetingID_NewIM
es: ID de reunión:
it: ID riunione:
ko_kr: 회의 ID:
pt_pt: ID da reunião:
vi: ID Cuộc họp:
zh_hans: 会议 ID：
zh_hant: 會議 ID：

source: LN_MeetingList_WebinarID_NewIM
es: ID del seminario web:
it: ID webinar:
ko_kr: 웨비나 ID:
pt_pt: ID do webinar:
vi: ID hội thảo trực tuyến:
zh_hans: 网络研讨会 ID：
zh_hant: 網路研討會 ID：

source: LN_MeetingList_NoMeetingTip_NewIM
es: Aquí se mostrarán sus próximas reuniones
it: Le riunioni imminenti appariranno qui
ko_kr: 예정된 회의가 여기에 표시됩니다
pt_pt: Suas próximas reuniões aparecerão aqui
vi: Các cuộc họp sắp tới của bạn sẽ diễn ra ở đây
zh_hans: 此处显示即将举行的会议
zh_hant: 您的近期會議將在此顯示

source: LN_MeetingList_NoRecordedMeetingTitle_NewIM
es: No hay reuniones grabadas
it: Nessuna riunione registrata
ko_kr: 기록된 회의 없음
pt_pt: Não há reuniões gravadas
vi: Không có Cuộc họp được Ghi
zh_hans: 没有已录制会议
zh_hant: 沒有已錄製的會議

source: LN_MeetingList_NoRecordedMeetingTip_NewIM
es: Aquí se mostrarán sus reuniones grabadas
it: Le riunioni registrate appariranno qui
ko_kr: 기록된 회의가 여기에 표시됩니다
pt_pt: Suas reuniões gravadas aparecerão aqui
vi: Các cuộc họp được ghi lại của bạn sẽ hiển thị ở đây
zh_hans: 此处显示已录制的会议
zh_hant: 您的已錄製會議將在此顯示

source: LN_AddCalendar_NewIM
es: Añadir un calendario
it: Aggiungi un calendario
ko_kr: 일정 추가
pt_pt: Adicionar um calendário
vi: Thêm lịch
zh_hans: 添加日历
zh_hant: 新增行事曆

source: LN_34295_In Progress (%02d:%02d:%02d)
es: En curso (%02d:%02d:%02d)
it: In corso (%02d:%02d:%02d)
ko_kr: 처리 중(%02d:%02d:%02d)
pt_pt: Em andamento (%02d:%02d:%02d)
vi: Đang diễn ra (%02d:%02d:%02d)
zh_hans: 进行中 (%02d:%02d:%02d)
zh_hant: 進行中 (%02d:%02d:%02d)

source: LN_34295_Close breakout room
es: Cerrar sala de grupo reducido
it: Chiudi sala gruppi
ko_kr: 소회의실 닫기
pt_pt: Fechar sala para sessão de grupo
vi: Đóng phòng theo nhóm
zh_hans: 关闭讨论组
zh_hant: 關閉小組討論室

source: LN_34295_Close now
es: Cerrar ahora
it: Chiudi ora
ko_kr: 지금 닫기
pt_pt: Fechar agora
vi: Đóng ngay
zh_hans: 立即关闭
zh_hant: 立即關閉

source: LN_34295_Keep breakout rooms open
es: Mantener las salas de grupo reducido abiertas
it: Mantieni le sale gruppi aperte
ko_kr: 소회의실 열어 두기
pt_pt: Manter salas para sessão de grupo abertas
vi: Giữ phòng theo nhóm mở
zh_hans: 讨论组保持打开
zh_hant: 保持小組討論室開放

source: LN_34295_Time is up for the %d minute breakout room session. Do you want to close the breakout rooms now?
es: El tiempo se ha acabado para la sala de grupo reducido de %d minutos. ¿Desea cerrar todas las salas de grupo reducido ahora?
it: Tempo scaduto per la sala gruppi di %d minuto. Desideri chiudere adesso tutte le sale gruppi?
ko_kr: %d분 소회의실 시간이 만료되었습니다. 지금 모든 소회의실을 닫으시겠습니까?
pt_pt: O tempo de %d minuto da Sala para sessão de grupo está esgotado. Deseja fechar todas as Salas para sessão de grupo agora?
vi: Thời gian dành cho Phòng theo nhóm là %d phút đã hết. Bạn có muốn đóng tất cả các Phòng theo nhóm ngay bây giờ không?
zh_hans: %d 分钟的讨论组时间到了。是否立即关闭所有讨论组？
zh_hant: %d 分鐘小組討論室的時間已到。您是否要立即關閉所有小組討論室？

source: LN_34295_All participants have been given %d seconds to leave their Breakout Rooms.
es: Se les ha dado %d segundos a todos los participantes para abandonar sus salas de grupo reducido.
it: A tutti i partecipanti sono stati concessi %d secondi per lasciare le sale gruppi.
ko_kr: 모든 참가자는 %d초 내에 소회의실에서 나가야 합니다.
pt_pt: Todos os participantes têm %d segundos para deixarem as salas para sessão de grupo.
vi: Tất cả những người tham gia đã được cho %d giây để rời khỏi Phòng theo nhóm của họ.
zh_hans: 所有参会者都有 %d 秒的时间退出讨论组。
zh_hant: 已對所有參與者指定 %d 秒的時間離開小組討論室。

source: LN_34295_Remaining: %02d:%02d:%02d
es: Restante: %02d:%02d:%02d
it: Rimanente: %02d:%02d:%02d
ko_kr: 잔여 시간: %02d:%02d:%02d
pt_pt: Restante: %02d:%02d:%02d
vi: Còn lại: %02d:%02d:%02d
zh_hans: 剩余：%02d:%02d:%02d
zh_hant: 剩餘：%02d:%02d:%02d

source: LN_34295_Move all participants into breakout rooms automatically
es: Mover todos los participantes a las salas de grupo reducido automáticamente
it: Sposta automaticamente tutti i partecipanti in stanze secondarie
ko_kr: 모든 참가자를 자동으로 소회의실로 이동합니다
pt_pt: Mover todos os participantes para salas para sessão de grupo automaticamente
vi: Tự động di chuyển tất cả người tham gia vào phòng theo nhóm
zh_hans: 自动将所有参会者移到讨论组中
zh_hant: 自動將所有參與者移至小組討論室

source: LN_34295_Breakout rooms close automatically after: 100 minutes
es: Las salas de grupo reducido cierran automáticamente después de: 100 minutos
it: Le sale gruppi chiuderanno automaticamente dopo: 100 minuti
ko_kr: 다음 이후 자동으로 소회의실이 닫힙니다. 100분
pt_pt: As salas para sessão de grupo fecham automaticamente depois de: 100 minutos
vi: Phòng theo nhóm tự động đóng lại sau: 100 phút
zh_hans: 在以下时间后讨论组自动关闭：100 分钟
zh_hant: 在下列時間之後自動關閉小組討論室：100 分鐘

source: LN_34295_Notify me when time is up
es: Notificarme cuando se haya acabado el tiempo
it: Avvertimi quando il tempo è scaduto
ko_kr: 시간이 만료되면 나에게 알림
pt_pt: Notificar-me quando o tempo acabar
vi: Thông báo cho tôi khi hết thời gian
zh_hans: 时间到了时请通知我
zh_hant: 時間到時通知我

source: LN_34295_Countdown after closing breakout room
es: Cuenta atrás una vez que se haya cerrado la sala de grupo reducido
it: Conto alla rovescia dopo la chiusura sala gruppi
ko_kr: 소회의실을 닫은 후 카운트다운
pt_pt: Contagem regressiva após fechar uma sala para sessão de grupo
vi: Đếm ngược sau khi đóng phòng theo nhóm
zh_hans: 关闭讨论组后倒计时
zh_hant: 關閉小組討論室後倒數計時

source: LN_34295_Set countdown timer: 100 seconds
es: Establecer el temporizador de la cuenta atrás en: 100 segundos
it: Imposta un timer per il conteggio alla rovescia: 100 secondi
ko_kr: 카운트다운 타이머 설정: 100초
pt_pt: Definir temporizador de contagem regressiva: 100 segundos
vi: Đặt bộ hẹn giờ đếm ngược: 100 giây
zh_hans: 设置倒计时器：100 秒
zh_hant: 設定倒數計時器：100 秒

source: LN_LinkedIn_Loading_35020
es: cargando
it: Caricamento in corso
ko_kr: 로드 중
pt_pt: carregando
vi: đang tải
zh_hans: 加载中
zh_hant: 載入中

source: LN_Plist_LinkedIn_35020
es: LinkedIn
it: LinkedIn
ko_kr: LinkedIn
pt_pt: LinkedIn
vi: LinkedIn
zh_hans: LinkedIn
zh_hant: LinkedIn

source: LN_Alert_Auth_Title_57569
es: Importante
it: Importante
ko_kr: 중요
pt_pt: Importante
vi: Quan trọng
zh_hans: 重要
zh_hant: 重要

source: LN_Alert_Auth_Go_Settings_57569
es: Acceder a los ajustes
it: Vai a Impostazioni
ko_kr: 설정으로 이동
pt_pt: Vá para configurações
vi: Đến Cài đặt
zh_hans: 请转到设置
zh_hant: 移至設定

source: LN_Alert_Auth_Detail_Camera&Mic_57569
es: Habilite el acceso a la cámara y el micrófono para Zoom en Seguridad y privacidad en las Preferencias del sistema.
it: Abilita l'accesso di Zoom a videocamera e microfono sotto Sicurezza e privacy in Preferenze di sistema.
ko_kr: 시스템 환경설정의 보안 및 개인 정보에서 Zoom에 대한 카메라 및 마이크 액세스를 활성화합니다.
pt_pt: Ative o acesso da câmera e do microfone para Zoom em Segurança e Privacidade, em Preferências do Sistema.
vi: Vui lòng bật quyền truy cập camera và micrô cho Zoom trong mục Bảo mật & Quyền riêng tư trong Tùy chọn Hệ thống.
zh_hans: 请在系统偏好设置下的安全性与隐私中为Zoom启用摄像头和麦克风访问。
zh_hant: 請於系統偏好設定下的安全性與隱私啟用 Zoom 攝影機和麥克風存取功能。

source: LN_Alert_Auth_Detail_Camera_57569
es: Habilite el acceso a la cámara para Zoom en Seguridad y privacidad en las Preferencias del sistema
it: Abilita l'accesso alla videocamera per Zoom in Sicurezza e privacy in preferenze di sistema
ko_kr: 시스템 환경설정의 보안 및 개인 정보에서 Zoom에 대한 카메라 액세스를 활성화합니다
pt_pt: Ativar o acesso da câmera para Zoom em Segurança e Privacidade, em Preferências do Sistema.
vi: Bật quyền truy cập camera cho Zoom trong mục Bảo mật & Quyền riêng tư trong Tùy chọn hệ thống
zh_hans: 请在系统偏好设置下的安全性与隐私中为Zoom启用摄像头访问
zh_hant: 於系統偏好設定下的安全性與隱私啟用 Zoom 攝影機存取功能

source: LN_Alert_Auth_Detail_Mic_57569
es: Habilite el acceso al micrófono para Zoom en Seguridad y privacidad en las Preferencias del sistema
it: Abilita l'accesso al microfono per Zoom in Sicurezza e privacy in preferenze di sistema
ko_kr: 시스템 환경설정의 보안 및 개인 정보에서 Zoom에 대한 마이크 액세스를 활성화합니다
pt_pt: Ativar o acesso do microfone para Zoom em Segurança e Privacidade, em Preferências do Sistema.
vi: Bật quyền truy cập micrô cho Zoom trong mục Bảo mật & Quyền riêng tư trong Tùy chọn hệ thống
zh_hans: 请在系统偏好设置下的安全性与隐私中为Zoom启用麦克风访问
zh_hant: 於系統偏好設定下的安全性與隱私啟用 Zoom 麥克風存取功能

source: LN_Toolbar_Video_Warning_Tooltip_57569
es: Habilite el acceso a la cámara para Zoom en Seguridad y privacidad en las Preferencias del sistema
it: Abilita l'accesso alla videocamera per Zoom in Sicurezza e privacy in preferenze di sistema
ko_kr: 시스템 환경설정의 보안 및 개인 정보에서 Zoom에 대한 카메라 액세스를 활성화합니다
pt_pt: Ativar o acesso da câmera para Zoom em Segurança e Privacidade, em Preferências do Sistema.
vi: Bật quyền truy cập camera cho Zoom trong mục Bảo mật & Quyền riêng tư trong Tùy chọn hệ thống
zh_hans: 请在系统偏好设置下的安全性与隐私中为Zoom启用摄像头访问
zh_hant: 於系統偏好設定下的安全性與隱私啟用 Zoom 攝影機存取功能

source: LN_Toolbar_Audio_Warning_Tooltip_57569
es: Habilite el acceso al micrófono para Zoom en Seguridad y privacidad en las Preferencias del sistema
it: Abilita l'accesso al microfono per Zoom in Sicurezza e privacy in preferenze di sistema
ko_kr: 시스템 환경설정의 보안 및 개인 정보에서 Zoom에 대한 마이크 액세스를 활성화합니다
pt_pt: Ativar o acesso do microfone para Zoom em Segurança e Privacidade, em Preferências do Sistema.
vi: Bật quyền truy cập micrô cho Zoom trong mục Bảo mật & Quyền riêng tư trong Tùy chọn hệ thống
zh_hans: 请在系统偏好设置下的安全性与隐私中为Zoom启用麦克风访问
zh_hant: 於系統偏好設定下的安全性與隱私啟用 Zoom 麥克風存取功能

source: LN_JumpToRecentMsg_NewIM
es: Saltar a mensajes recientes
it: Passa ai messaggi recenti
ko_kr: 최근 메시지로 이동
pt_pt: Ir para mensagens recentes
vi: Chuyển đến tin nhắn gần đây
zh_hans: 跳转到最近的消息
zh_hant: 跳至最近的訊息

source: LN_ZOOM-43259_%d participants
es: %d participantes
it: %d partecipanti
ko_kr: 참가자 %d명
pt_pt: %d participantes
vi: %d người tham gia
zh_hans: %d 位参会者
zh_hant: %d 位參與者

source: LN_Accessibility_Status_Host_Meeting_55154
es: Está en la reunión hospedada por %@ con %d participantes
it: Stai partecipando alla riunione ospitata da %@ con %d partecipanti
ko_kr: 귀하는 %@님이 호스팅하고 참가자가 %d명인 회의에 참가 중입니다
pt_pt: Você está em uma reunião hospedada por %@ com %d participantes
vi: Bạn đang tham gia cuộc họp do %@ chủ trì với %d người tham gia
zh_hans: 你正在参加由 %@ 主持的网络研讨会，共 %d 位参会者
zh_hant: 您目前在 %@ 主持且具有 %d 位參與者的會議中

source: LN_Accessibility_Status_Host_Webinar_55154
es: Está en el seminario web hospedado por %@ con %d ponentes
it: Stai partecipando al webinar ospitato da %@ con %d esperti
ko_kr: 귀하는 %@님이 호스팅하고 참가자가 %d명인 웨비나에 참가 중입니다
pt_pt: Você está em um webinar hospedado por %@ com %d palestrantes
vi: Bạn đang tham gia cuộc hội thảo trực tuyến do %@ chủ trì với %d người tham gia chính
zh_hans: 你正在参加由 %@ 主持的网络研讨会，共 %d 位嘉宾
zh_hant: 您目前在 %@ 主持且具有 %d 位嘉賓的網路研討會中

source: LN_Accessibility_Unconnected_Started_55154
es: , su audio no está conectado, su vídeo está encendido
it: , l'audio non è connesso, il video è attivo
ko_kr: , 내 오디오 연결되지 않음, 내 비디오 켜짐
pt_pt: , seu áudio não está conectado, seu vídeo está ligado
vi: , âm thanh của bạn không được kết nối, video của bạn đang bật
zh_hans: ，你的音频未连接，视频已开启
zh_hant: ，您的音訊未連線，您的視訊已開啟

source: LN_Accessibility_Unconnected_Stopped_55154
es: , su audio no está conectado, su vídeo está apagado
it: , l'audio non è connesso, il video è disattivato
ko_kr: , 내 오디오 연결되지 않음, 내 비디오 꺼짐
pt_pt: , seu áudio não está conectado, seu vídeo está desligado
vi: , âm thanh của bạn không được kết nối, video của bạn bị tắt
zh_hans: ，你的音频未连接，视频已关闭
zh_hant: ，您的音訊未連線，您的視訊已關閉

source: LN_Accessibility_Muted_Started_55154
es: , su audio está silenciado, su vídeo está encendido
it: , l'audio è disattivato, il video è attivato
ko_kr: , 내 오디오 음소거됨, 내 비디오 켜짐
pt_pt: , seu áudio está com o mudo ativado, seu vídeo está ligado
vi: , âm thanh của bạn bị tắt, video của bạn đang bật
zh_hans: ，你的音频已静音，视频已开启
zh_hant: ，您的音訊已靜音，您的視訊已開啟

source: LN_Accessibility_Muted_Stopped_55154
es: , su audio está silenciado, su vídeo está apagado
it: , l'audio è disattivato, il video è disattivato
ko_kr: , 내 오디오 음소거됨, 내 비디오 꺼짐
pt_pt: , seu áudio está com o mudo ativado, seu vídeo está desligado
vi: , âm thanh của bạn bị tắt, video của bạn bị tắt
zh_hans: ，你的音频已静音，视频已关闭
zh_hant: ，您的音訊已靜音，您的視訊已關閉

source: LN_Accessibility_Unmuted_Started_55154
es: , su audio está reactivado, su vídeo está encendido
it: , l'audio è riattivo, il video è attivato
ko_kr: , 내 오디오 음소거 해제됨, 내 비디오 켜짐
pt_pt: , seu áudio está com o mudo desativado, seu vídeo está ligado
vi: , âm thanh của bạn không bị tắt, video của bạn đang bật
zh_hans: ，你的音频已解除静音，视频已开启
zh_hant: ，您的音訊已解除靜音，您的視訊已開啟

source: LN_Accessibility_Unmuted_Stopped_55154
es: , su audio está reactivado, su vídeo está apagado
it: , l'audio è riattivato, il video è disattivato
ko_kr: , 내 오디오 음소거 해제됨, 내 비디오 꺼짐
pt_pt: , seu áudio está com o mudo desativado, seu vídeo está desligado
vi: , âm thanh của bạn không bị tắt, video của bạn bị tắt
zh_hans: ，你的音频已解除静音，视频已关闭
zh_hant: ，您的音訊已解除靜音，您的視訊已關閉

source: LN_Accessibility_Meeting_Being_Recored_55154
es: , la reunión se está grabando
it: , la riunione è in registrazione
ko_kr: , 회의 기록 중
pt_pt: , a reunião está sendo gravada
vi: , cuộc họp đang được ghi lại
zh_hans: ，会议正在录制中
zh_hant: ，正在錄製會議

source: LN_Accessibility_Webinar_Being_Recored_55154
es: , el seminario web se está grabando
it: , il webinar è in registrazione
ko_kr: , 웨비나 기록 중
pt_pt: , o webinar está sendo gravado
vi: , hội thảo trực tuyến đang được ghi lại
zh_hans: ，网络研讨会正在录制中
zh_hant: ，正在錄製網路研討會

source: LN_Accessibility_Meeting_Live_On_55154
es: , la reunión se está retransmitiendo en directo en %@
it: , la riunione è in trasmissione diretta su %@
ko_kr: , %@에서 라이브로 회의 브로드캐스팅 중
pt_pt: , a reunião está sendo transmitida ao vivo em %@
vi: , cuộc họp đang phát trực tiếp trên %@
zh_hans: ，会议正在 %@ 上直播
zh_hant: ，%@ 上正在進行實況直播會議

source: LN_Accessibility_Webinar_Live_On_55154
es: , el seminario web se está retransmitiendo en directo en %@
it: , il webinar è in registrazione diretta su %@
ko_kr: , %@에서 라이브로 웨비나 브로드캐스팅 중
pt_pt: , o webinar está transmitindo ao vivo em %@
vi: , hội thảo trực tuyến đang phát trực tiếp trên %@
zh_hans: ，网络研讨会正在 %@ 上直播
zh_hant: ，%@ 上正在進行實況直播網路研討會

source: LN_File_Encrypted_Tip_NewIM
es: Este archivo está cifrado
it: Il file è crittografato.
ko_kr: 이 파일은 암호화되었습니다
pt_pt: Esse arquivo está criptografado
vi: Tệp này được mã hóa
zh_hans: 此文件已加密
zh_hant: 此檔案已加密

source: LN_Say_%1$@_To_%2$@_NewIM
es: Decir "%1$@" a %2$@
it: Manda "%1$@" a %2$@
ko_kr: %2$@에게 "%1$@"라고 안부 전하기
pt_pt: Diga "%1$@" para %2$@
vi: Nói "%1$@" với %2$@
zh_hans: 对%2$@说"%1$@"
zh_hant: 對%2$@說"%1$@"

source: LN_Hi_NewIM
es: Hola 👋
it: Ciao 👋
ko_kr: 안녕하세요
pt_pt: Oi 👋
vi: Xin chào 👋
zh_hans: 你好 👋
zh_hant: 嗨 👋

source: LN_Say_Hi_NewIM
es: Decir Hola
it: Saluta
ko_kr: 인사를 나눠보세요
pt_pt: Diga Oi
vi: Nói Xin chào
zh_hans: 打招呼
zh_hant: 說嗨

source: LN_is_Outgoint_Call_54635
es: Llamada saliente
it: Chiamata in uscita
ko_kr: 발신 전화
pt_pt: Chamada realizada
vi: Cuộc gọi Đi
zh_hans: 呼出电话
zh_hant: 撥出電話

source: LN_Accessibility_Menu_Item_58425
es: elemento del menú
it: elemento menù
ko_kr: 메뉴 항목
pt_pt: item de menu
vi: mục menu
zh_hans: 菜单项
zh_hant: 功能表項目

source: LN_Accessibility_More_Meeting_Controls_58425
es: Más controles de reunión, colapsado
it: Altri comandi della riunione, collassati
ko_kr: 추가 회의 컨트롤, 축소
pt_pt: Mais controles da reunião, recolhidos
vi: Nút điều khiển cuộc họp khác, đã thu gọn
zh_hans: 更多会议控件，已折叠
zh_hant: 更多會議控制項，已摺疊

source: LN_Accessibility_More_Managing_Options_58425
es: Más opciones para %@, colapsado
it: Altre opzioni per %@, collassate
ko_kr: %@ 추가 옵션, 축소
pt_pt: Mais opções para %@, recolhidas
vi: Tùy chọn khác dành cho %@, đã thu gọn
zh_hans: %@ 的更多选项，已折叠
zh_hant: 更多 %@ 選項，已摺疊

source: LN_Accessibility_More_Nonverbal_Feedbacks_58425
es: Más comentarios no verbales, colapsado
it: Altri feedback non verbali, collassati
ko_kr: 추가 음성 이외 피드백, 축소
pt_pt: Mais feedback não verbal, recolhido
vi: Phản hồi phi ngôn ngữ khác, đã thu gọn
zh_hans: 更多非口头反馈，已折叠
zh_hant: 更多非語言的意見反應，已摺疊

source: LN_Accessibility_More_managing_Participants_Options_58425
es: Más opciones para administrar todos los participantes, colapsado
it: Altre opzioni per gestire tutti i partecipanti, collassate
ko_kr: 모든 참가자 관리 추가 옵션, 축소
pt_pt: Mais opções para gerenciar todos os participantes, recolhidas
vi: Tùy chọn khác để quản lý tất cả người tham gia, đã thu gọn
zh_hans: 用于管理所有参会者的更多选项，已折叠
zh_hant: 更多管理所有參與者的選項，已摺疊

source: LN_Accessibility_More_Chat_Options_58425
es: Más opciones de chat, colapsado
it: Altre opzioni di chat, collassate
ko_kr: 추가 채팅 옵션., 축소
pt_pt: Mais opções de conversa, recolhidas
vi: Tùy chọn trò chuyện khác, đã thu gọn
zh_hans: 更多聊天选项，已折叠
zh_hant: 更多聊天選項，已摺疊

source: LN_CannotChat_SelfRestrictDomain_58117
es: El administrador de su cuenta ha restringido los chats con contactos exteriores a sla cuenta.
it: Le chat con i contatti esterni dell'account sono state limitate dal tuo amministratore account.
ko_kr: 계정 관리자가 계정에 포함되지 않은 연락처와의 채팅을 제한했습니다.
pt_pt: Os bate-papos com contatos fora da conta foram restritos pelo administrador da conta.
vi: Tính năng trò chuyện với các liên lạc bên ngoài tài khoản đã bị quản trị viên tài khoản của bạn hạn chế.
zh_hans: 账户管理员已限制与账户外联系人聊天的功能。
zh_hant: 帳戶管理員已限制您與帳戶以外聯絡人聊天的功能。

source: LN_CannotChat_%@_RestrictDomain_58117
es: No es posible enviar mensajes porque el chat de %@ ha sido restringido por el administrador de su cuenta.
it: Impossibile inviare i messaggi in quanto la chat %@ è stata limitata dal corrispondente amministratore account.
ko_kr: 계정 관리자가 %@ 채팅을 제한하여 메시지를 전송할 수 없습니다.
pt_pt: A mensagem não pode ser enviada porque o administrador da conta restringiu o bate-papo de %@.
vi: Không thể gửi tin nhắn do Cuộc trò chuyện của %@ đã bị hạn chế bởi quản trị viên tài khoản của họ.
zh_hans: 无法发送消息，因为%@的聊天已被其账户管理员限制。
zh_hant: 由於%@的帳戶管理員已限制其聊天功能，所以無法傳送訊息。

source: LN_CannotChat_%@'s_RestrictDomain_58117
es: No es posible enviar mensajes porque el chat de %@ ha sido restringido por el administrador de su cuenta.
it: Impossibile inviare i messaggi in quanto la chat di %@ è stata limitata dal corrispondente amministratore account.
ko_kr: 계정 관리자가 %@의 채팅을 제한하여 메시지를 전송할 수 없습니다.
pt_pt: A mensagem não pode ser enviada porque o administrador da conta restringiu o bate-papo de %@.
vi: Không thể gửi tin nhắn do Cuộc trò chuyện của %@ đã bị hạn chế bởi quản trị viên tài khoản của họ.
zh_hans: 无法发送消息，因为%@的聊天已被其账户管理员限制。
zh_hant: 由於%@的帳戶管理員已限制其聊天功能，所以無法傳送訊息。

source: LN_CannotChat_NoContact_58117
es: El usuario no existe.
it: L'utente non esiste.
ko_kr: 사용자가 없습니다.
pt_pt: O usuário não existe.
vi: Người dùng không tồn tại.
zh_hans: 用户不存在。
zh_hant: 使用者不存在。

source: LN_CannotChat_BlockedBy_%@_62559
es: El mensaje no puede enviarse porque %@ le ha bloqueado
it: Il messaggio non può essere inviato dato che sei stato bloccato da %@
ko_kr: %@님이 귀하를 차단하여 메시지를 보낼 수 없습니다
pt_pt: A mensagem não pode ser enviada porque você foi bloqueado por %@
vi: Không thể gửi tin nhắn do bạn đã bị %@ chặn
zh_hans: 无法发送消息，因为你已被%@屏蔽
zh_hant: 由於您已遭%@封鎖，所以無法傳送該訊息

source: LN_CannotEdit_BlockedBy_%@_62559
es: El mensaje no puede editarse porque %@ le ha bloqueado
it: Il messaggio non può essere modificato dato che sei stato bloccato da %@
ko_kr: %@님이 귀하를 차단하여 메시지를 편집할 수 없습니다.
pt_pt: A mensagem não pode ser editada porque você foi bloqueado por %@
vi: Không thể chỉnh sửa tin nhắn do bạn đã bị %@ chặn
zh_hans: 无法编辑消息，因为你已被%@屏蔽
zh_hant: 由於您已遭%@封鎖，所以無法編輯該訊息

source: LN_CannotDelete_BlockedBy_%@_62559
es: El mensaje no puede eliminarse porque %@ le ha bloqueado
it: Il messaggio non può essere eliminato dato che sei stato bloccato da %@
ko_kr: %@님이 귀하를 차단하여 메시지를 삭제할 수 없습니다
pt_pt: A mensagem não pode ser excluída porque você foi bloqueado por %@
vi: Không thể xóa tin nhắn do bạn đã bị %@ chặn
zh_hans: 无法删除消息，因为你已被%@屏蔽
zh_hant: 由於您已遭%@封鎖，所以無法刪除該訊息

source: LN_Contact_CannotAdd_RestrictByMe_NewIM
es: Su cuenta tiene restricciones para añadir contactos. Póngase en contacto con su administrador de cuenta para obtener más información.
it: L'account presenta restrizioni relative all'aggiunta di contatti. Contatta l'amministratore dell'account per ulteriori dettagli.
ko_kr: 귀하의 계정에 연락처 추가에 대한 제한이 있습니다. 계정 관리자에게 자세한 내용을 문의하십시오.
pt_pt: Sua conta tem restrições para adicionar contatos. Entre em contato com o administrador da sua conta para obter mais detalhes.
vi: Tài khoản của bạn có giới hạn trong việc thêm số liên lạc. Vui lòng liên hệ với quản trị viên tài khoản của bạn để có thêm thông tin.
zh_hans: 你的账户对添加联系人有限制。有关更多详情，请与你的账户管理员联系。
zh_hant: 您的帳戶針對新增聯絡人設有限制。請聯絡您的帳戶管理員以取得詳細資訊。

source: LN_Contact_CannotAdd_NewIM
es: El usuario no se puede añadir porque su cuenta tiene restricciones de dominio para añadir contactos.
it: L'utente non può essere aggiunto a causa di restrizioni di dominio sull'account per l'aggiunta dei contatti.
ko_kr: 계정에 연락처 추가에 대한 도메인 제한이 있어 사용자를 추가할 수 없습니다.
pt_pt: O usuário não pode ser adicionado porque sua conta tem restrições de domínio para adição de contatos.
vi: Không thể thêm người dùng vì tài khoản của họ bị hạn chế tên miền khi thêm liên lạc.
zh_hans: 此用户的账户对添加联系人有域名限制，因此无法添加该用户。
zh_hant: 無法新增該名使用者，因為其帳戶針對新增聯絡人設有網域限制。

source: LN_Sip_Remote_Hold_53076
es: Retención remota
it: Attesa remota
ko_kr: 원격 보류
pt_pt: Retenção remota
vi: Giữ từ xa
zh_hans: 远程保持
zh_hant: 遠端保留
