Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: LN_Security_Remove_Participant_147468
it: Rimuovi partecipante...
vi: Loại bỏ người tham gia...
zh_hans: 移除参会者...

source: LN_Security_Report_147468
it: Segnala...
vi: Báo cáo...
zh_hans: 举报...

source: LN_Plist_Rmove_Participant_147469
it: Rimuovi partecipante
vi: Loại bỏ người tham gia
zh_hans: 移除参会者

source: LN_Lock_Tips_147469
it: Hai bloccato la riunione. Nessun altro può entrare.
vi: Bạn đã khóa cuộc họp. Người khác không thể tham gia.
zh_hans: 你已锁定会议，其他任何人都无法加入。

source: LN_Unlock_Tips_147469
it: Hai sbloccato la riunione. Nuovi partecipanti possono entrare.
vi: Bạn đã mở khóa cuộc họp. Người tham gia mới có thể vào.
zh_hans: 你已解锁会议，新参会者可以加入。

source: LN_Enable_Waiting_Room_Tips_147468
it: Hai abilitato la sala d'attesa
vi: Bạn đã bật Phòng chờ
zh_hans: 你已启用等候室

source: LN_Disable_Waiting_Room_Tips_147468
it: Hai disabilitato la sala d'attesa
vi: Bạn đã tắt Phòng chờ
zh_hans: 你已禁用等候室

source: LN_Plist_Joining_147468
it: Ingresso in corso...
vi: Đang tham gia...
zh_hans: 正在加入...

source: LN_Security_Inappropriate_Share_147465
it: Condivisione schermo inappropriata
vi: Chia sẻ màn hình không phù hợp
zh_hans: 不当的屏幕共享内容

source: LN_Security_Uninvited_Guest_147465
it: Guest non invitato
vi: Khách không mời
zh_hans: 未受邀访客

source: LN_Security_Inappropriate_Video_147465
it: Video inappropriato
vi: Video không phù hợp
zh_hans: 不当视频

source: LN_Security_Intellectual_Property_Violation_147465
it: Violazione della proprietà intellettuale
vi: Vi phạm sở hữu trí tuệ
zh_hans: 侵犯知识产权

source: LN_Security_Abusive_Conduct_147465
it: Condotta offensiva
vi: Hành vi lạm dụng
zh_hans: 违规行为

source: LN_Security_Snapshot_147465
it: Includi schermata desktop
vi: Bao gồm ảnh chụp màn hình máy tính
zh_hans: 包含桌面屏幕截图

source: LN_Security_Attach_File_147465
it: Allega file
vi: Đính kèm tệp
zh_hans: 附件

source: LN_Security_Thanks_147465
it: Grazie per averci informato!
vi: Cảm ơn bạn đã chia sẻ!
zh_hans: 感谢告知

source: LN_Security_Feedback_147465
it: Il tuo feedback è importante per aiutarci a mantenere sicura la comunità Zoom. %@ sui modi per proteggere le tue riunioni.
vi: Phản hồi của bạn rất quan trọng bởi vì nó sẽ giúp chúng tôi giữ an toàn cho cộng đồng Zoom. %@ về các cách bảo mật cuộc họp của bạn.
zh_hans: 你的反馈对于帮助我们确保Zoom社区的安全非常重要。 %@确保会议安全的方法。

source: LN_Security_Thanks_Report_147465
it: Grazie per aver segnalato l’incidente
vi: Cảm ơn bạn đã báo cáo sự cố
zh_hans: 感谢你的举报

source: LN_Security_Report_Feedback_147465
it: Indagheremo ulteriormente e agiremo in base ai nostri risultati.%@ sui modi per proteggere le tue riunioni.
vi: Chúng tôi sẽ điều tra thêm và hành động dựa trên kết quả tìm được.%@ về các cách bảo mật cuộc họp.
zh_hans: 我们将进一步调查，并根据调查结果采取行动。%@关于保障会议安全的方法。

source: LN_Security_Remove_147465
it: Rimuovi %@
vi: Loại bỏ %@
zh_hans: 移除%@

source: LN_Security_Removed_147465
it: Rimosso %@
vi: Đã loại bỏ %@
zh_hans: 已移除%@

source: LN_Security_Who_Report_147465
it: Cosa vuoi segnalare?
vi: Bạn muốn báo cáo ai?
zh_hans: 你要举报谁？

source: LN_Security_What_Problem_147465
it: Qual era il problema?
vi: Vấn đề là gì?
zh_hans: 出现了什么问题？

source: LN_Security_Additional_147465
it: Informazioni aggiuntive
vi: Thông tin bổ sung
zh_hans: 其他信息

source: LN_Additional_Comments_130995
it: Commenti aggiuntivi
vi: Ý kiến khác
zh_hans: 其他评论

source: LN_Security_Upload_File_147465
it: Carica file
vi: Tải tệp lên
zh_hans: 上传文件

source: LN_Security_Policy_147465
it: Con l’invio di questo report, autorizzi Zoom ad accedere a tutti i dati presenti nel report, in conformità alla %@ di Zoom. I dati includono tutte le schermate e i file allegati, le informazioni sui tuoi utenti, le informazioni sugli utenti segnalati e tutte le informazioni sulla riunione pertinenti.
vi: Khi gửi báo cáo này, bạn cho phép Zoom truy cập vào toàn bộ dữ liệu trong báo cáo này, tuân thủ theo %@ của Zoom. Dữ liệu này bao gồm tất cả tệp và ảnh chụp màn hình đính kèm, thông tin người dùng của bạn, thông tin người dùng của người mà bạn báo cáo và tất cả thông tin liên quan đến cuộc họp.
zh_hans: 发送此报告，即表示你授权Zoom根据其%@访问此报告中的所有数据。此数据包含所有附件和屏幕截图、你的用户信息、你举报的用户的用户信息以及所有相关会议信息。

source: LN_Security_Not_Know_147465
it: Non so
vi: Tôi không biết
zh_hans: 我不知道

source: LN_Security_File_Limit_147465
it: Il tuo caricamento supera il limite di 25 MB
vi: Tài liệu tải lên của bạn vượt quá giới hạn 25MB
zh_hans: 你上传的内容超出了25MB的上限

source: LN_Security_Type_Commets_147465
it: Digita commenti
vi: Nhập bình luận
zh_hans: 输入评论

source: LN_Security_Left_147465
it: Lasciato/Rimosso
vi: Đã rời đi/Đã loại bỏ
zh_hans: 已离开/已移除

source: LN_Security_List_Acc_147465
it: Elenco utenti segnalati
vi: danh sách báo cáo người dùng
zh_hans: 举报用户列表

source: LN_Security_Acc_Screenshot_Include_147465
it: schermata desktop inclusa
vi: bao gồm ảnh chụp màn hình desktop
zh_hans: 附上桌面屏幕截图

source: LN_Security_Acc_Search_147465
it: chi vuoi segnalare? modifica, digita per filtrare
vi: bạn muốn báo cáo ai? chỉnh sửa, nhập để lọc
zh_hans: 你想举报谁？编辑、输入以进行筛选

source: LN_Security_Report_147465
it: Segnala
vi: Báo cáo
zh_hans: 报告

source: LN_Security_Report_Who_Accessibility_153092
it: chi vuoi segnalare? digita per filtrare
vi: bạn muốn báo cáo ai? nhập để lọc
zh_hans: 你想举报谁？输入以进行筛选

source: LN_Security_Screenshot_Accessibility_153092
it: schermata desktop
vi: ảnh chụp màn hình desktop
zh_hans: 桌面屏幕截图

source: LN_Crash_Report_Title_149368
it: Zoom si è chiuso in modo imprevisto
vi: Thoát Zoom bất ngờ
zh_hans: Zoom意外退出

source: LN_Crash_Report_Content_149368
it: Genera un report di arresto anomalo per aiutare Zoom a risolvere questo problema.
vi: Tạo một báo cáo sự cố để giúp Zoom xử lý vấn đề này
zh_hans: 生成故障报告以帮助Zoom解决此问题。

source: LN_Crash_Report_Placeholder_149368
it: Spiega brevemente cosa è accaduto
vi: Mô tả nhanh tình huống
zh_hans: 简要描述发生的情况

source: LN_Crash_Report_Do_Not_Ask_149368
it: Non chiedermelo più
vi: Không hỏi lại
zh_hans: 不再询问

source: LN_Crash_Report_Send_Notes_149368
it: Facendo clic su "Invia a Zoom", autorizzi Zoom ad accedere ai dati presenti in questo report di arresto anomalo, in conformità alla nostra %@.
vi: Bằng cách nhấp vào "Gửi đến Zoom", bạn cho phép Zoom truy cập dữ liệu trong báo cáo sự cố này, tuân thủ theo %@ của chúng tôi.
zh_hans: 点击"发送至Zoom"，即表示你授权Zoom根据我们的%@访问此故障报告中的数据。

source: LN_Crash_Report_Privacy_Policy_149368
it: Politica sulla privacy
vi: Chính sách Quyền riêng tư
zh_hans: 隐私政策

source: LN_Crash_Report_Send_Button_149368
it: Invia a Zoom
vi: Gửi đến Zoom
zh_hans: 发送至Zoom

source: LN_Crash_Report_Do_Not_Send_Button_149368
it: Non inviare
vi: Không gửi
zh_hans: 不发送

source: LN_Schedule_Passcode_Error_Tip_136696
it: il passcode non soddisfa i requisiti
vi: mật mã không đáp ứng các yêu cầu
zh_hans: 密码不符合要求

source: LN_Schedule_Psw_Error_Tip_136696
it: La password non soddisfa i requisiti
vi: Mật khẩu không đáp ứng các yêu cầu.
zh_hans: 密码不符合要求

source: LN_Schedule_Psw_Rule_Has_Special_136696
it: Includi almeno 1 carattere speciale (!, @, #...)
vi: Có ít nhất 1 ký tự đặc biệt (!, @, #...)
zh_hans: 至少包含1个特殊字符（!、@、#...）

source: LN_Schedule_Psw_Rule_Has_Number_136696
it: Includi almeno 1 numero (1, 2, 3...)
vi: Có ít nhất 1 số (1, 2, 3...)
zh_hans: 至少包含1个数字（1、2、3...）

source: LN_Schedule_Psw_Rule_Has_Alphabet_136696
it: Includi almeno 1 lettera (a, b, c...)
vi: Có ít nhất 1 chữ cái (a, b, c...)
zh_hans: 至少包含1个字母（a、b、c...）

source: LN_Schedule_Psw_Rule_Has_Min_%@_Length_136696
it: Includi almeno %d caratteri
vi: Có ít nhất %d ký tự
zh_hans: 至少包含%d个字符

source: LN_Schedule_Passcode_Rule_Only_Number_136696
it: Permetti solo passcode numerico
vi: Chỉ cho phép mật mã số
zh_hans: 仅允许使用数字密码

source: LN_Schedule_Passcode_Must_136696
it: Il passcode deve:
vi: Mật mã phải:
zh_hans: 密码必须：

source: LN_Schedule_Passcode_Must_Not_162659
it: Il passcode NON deve:
vi: Mật mã KHÔNG được:
zh_hans: 密码不得：

source: LN_Schedule_Psw_Rule_Only_Number_136696
it: Permetti solo password numeriche
vi: Chỉ cho phép mật khẩu số
zh_hans: 仅允许数字密码

source: LN_Schedule_Password_Must_136696
it: La password deve:
vi: Mật khẩu phải:
zh_hans: 密码必须：

source: LN_Schedule_Password_Must_Not_162659
it: La password NON deve:
vi: Mật khẩu KHÔNG được:
zh_hans: 密码不得：

source: LN_Schedule_Psw_Rule_Include_Cases_162659
it: Includi caratteri sia maiuscoli che minuscoli
vi: Bao gồm cả ký tự viết hoa và viết thường
zh_hans: 同时包含大写和小写字母

source: LN_Schedule_Psw_Rule_Contain_%d_Consecutive_Chars_162659
it: Contenere %d caratteri consecutivi (ad es“11111”, “12345”, “abcde” o “qwert”)
vi: Chứa %d ký tự liên tục (ví dụ “11111”, “12345”, “abcde”, hoặc “qwert”)
zh_hans: 包含%d个连续字符（例如“11111”、“12345”、“abcde”或“qwert”）

source: LN_Schedule_Passcode_Weak_Error_Tip_162659
it: Inserisci un passcode più sicuro
vi: Nhập mật mã mạnh hơn
zh_hans: 输入强度更高的密码

source: LN_Schedule_Psw_Weak_Error_Tip_162659
it: Inserisci una password più sicura
vi: Nhập mật khẩu mạnh hơn
zh_hans: 请输入强度较高的密码

source: LN_Remind_Later_149515
it: Non ora
vi: Không phải bây giờ
zh_hans: 稍后提醒

source: LN_Messages_In_E2E_Channel_61519
es: Los mensajes en este canal están protegidos por cifrado completo.
it: I messaggi di questo canale sono crittografati.
ko_kr: 이 채널에서 메시지는 엔드투엔드 암호화로 보호됩니다.
pt_pt: As mensagens neste canal estão seguras com criptografia de ponta a ponta.
vi: Tin nhắn trong kênh này được mã hóa.
zh_hans: 此频道中的消息已加密。
zh_hant: 此頻道中的訊息已受到端對端加密保護。

source: LN_Messages_You_Enable_E2E_61519
es: Sus mensajes en este canal están protegidos por cifrado completo.
it: I messaggi di questo canale sono crittografati.
ko_kr: 이 채널에서 귀하의 메시지는 엔드투엔드 암호화로 보호됩니다.
pt_pt: Suas mensagens neste canal estão seguras com criptografia de ponta a ponta.
vi: Tin nhắn của bạn trong kênh này được mã hóa.
zh_hans: 你在此频道中的消息已加密。
zh_hant: 此頻道上的訊息已受到端對端加密保護。

source: LN_Messages_In_E2E_1To1_Chat_61519
es: Los mensajes en este chat están protegidos por cifrado completo.
it: I messaggi di questa chat sono crittografati.
ko_kr: 이 채팅의 메시지는 엔드투엔드 암호화로 보호됩니다.
pt_pt: As mensagens neste bate-papo estão seguras com criptografia de ponta a ponta.
vi: Tin nhắn trong cuộc trò chuyện này được mã hóa.
zh_hans: 此聊天中的消息已加密。
zh_hant: 此聊天中的訊息已受到端對端加密保護。

source: LN_Phone_Park_131319
it: Parcheggia
vi: Dừng
zh_hans: 驻留

source: LN_Phone_Park_Detail_131319
it: Disponi la chiamata in attesa in modo che un altro utente la possa prendere
vi: Giữ cuộc gọi để người dùng khác nhận
zh_hans: 将通话置于保持状态，以供其他用户接听

source: LN_Phone_Minimize_Detail_131319
it: Riduci la dimensione delle tue chiamate
vi: Thu gọn kích cỡ các cuộc gọi của bạn
zh_hans: 减少通话量

source: LN_Phone_Lines_Parked_131319
it: PARCHEGGIATO
vi: ĐÃ DỪNG
zh_hans: 已驻留

source: LN_Phone_Parked_Location_131319
it: Posizione: %@
vi: Vị trí: %@
zh_hans: 位置：%@

source: LN_Phone_Call_Log_Pickup_Park_131319
it: Chiamata parcheggiata selezionata
vi: Đã Nhận Cuộc gọi đã Dừng
zh_hans: 已接听驻留通话

source: LN_Phone_Park_Pickup_Toast_131319
it: %@ ha preso la chiamata
vi: %@ đã trả lời cuộc gọi
zh_hans: %@已接听来电

source: LN_Phone_Call_Log_Parked_131319
it: Parcheggiate: %@
vi: Đã dừng: %@
zh_hans: 已驻留：%@

source: LN_Phone_Call_Parked_Toast_131319
it: Chiamata lasciata alle %@
vi: Gọi dừng tại %@
zh_hans: 通话驻留在%@

source: LN_Phone_Call_Park_Fail_Toast_131319
it: Chiamata parcheggiata non riuscita. Riprova più tardi.
vi: Dừng cuộc gọi thất bại. Vui lòng thử lại sau.
zh_hans: 驻留通话失败，请稍后再试。

source: LN_PMIDisabled_153605
it: L’ID riunione personale è disabilitato
vi: ID cuộc họp cá nhân bị vô hiệu hóa
zh_hans: 个人会议ID已被禁用

source: LN_ReasonsDialIn_154761
it: Chiama
vi: Gọi đến
zh_hans: 拨入

source: LN_PMI_Number_Can_Not_Change_143285
it: Non puoi modificare il tuo ID riunione personale a causa della limitazione imposta dal tuo amministratore
vi: Bạn không thể thay đổi ID liên kết cá nhân do hạn chế mà quản trị viên của bạn đã thiết lập
zh_hans: 由于管理员设置了限制，你无法更改个人会议ID

source: LN_Schedule_Enable_DcRegion_151076
it: Abilita ulteriori regioni di data center per questa riunione
vi: Bật khu vực trung tâm dữ liệu bổ sung cho cuộc họp này
zh_hans: 为此次会议启用其他数据中心区域

source: LN_Schedule_DcRegion_Error_tip_151076
it: Seleziona almeno una regione
vi: Chọn ít nhất 1 khu vực
zh_hans: 选择至少1个区域

source: LN_Schedule_DcName_US_151076
it: Stati Uniti
vi: Hoa Kỳ
zh_hans: 美国

source: LN_Schedule_DcName_CA_151076
it: Canada
vi: Canada
zh_hans: 加拿大

source: LN_Schedule_DcName_EU_151076
it: Europa
vi: Châu Âu
zh_hans: 欧洲

source: LN_Schedule_DcName_AU_151076
it: Australia
vi: Úc
zh_hans: 澳大利亚

source: LN_Schedule_DcName_IN_151076
it: India
vi: Ấn Độ
zh_hans: 印度

source: LN_Schedule_DcName_CN_151076
it: Cina
vi: Trung Quốc
zh_hans: 中国

source: LN_Schedule_DcName_HK_151076
it: RAS di Hong Kong
vi: Đặc khu Hành chính Hồng Kông
zh_hans: 香港特别行政区

source: LN_Schedule_DcName_TY_151076
it: Giappone
vi: Nhật Bản
zh_hans: 日本

source: LN_Schedule_DcName_LA_151076
it: America Latina
vi: Mỹ La-tinh
zh_hans: 拉丁美洲

source: LN_SettingsTipShareTCPConnnect_175480
it: Seleziona questa opzione quando non riesci a visualizzare il contenuto sullo schermo condiviso o quando altri non riescono a visualizzare il tuo contenuto sullo schermo condiviso.
vi: Chọn tùy chọn này khi bạn không thể thấy nội dung trên màn hình chia sẻ hoặc khi những người khác không thể thấy nội dung của bạn trên màn hình chia sẻ.
zh_hans: 如果你无法看到共享屏幕上的内容，或者他人无法在共享屏幕上看到你的内容，请选择此选项。

source: LN_SettingsUseTCPConnection_175480
it: Usa connessione TCP per condivisione schermo
vi: Sử dụng kết nối TCP để chia sẻ màn hình
zh_hans: 使用TCP连接进行屏幕共享

source: LN_DownloadVirtualBackgroundPackage_173114
it: Scaricare il pacchetto dello sfondo virtuale intelligente?
vi: Tải xuống gói Nền ảo thông minh?
zh_hans: 是否下载智能虚拟背景包？

source: LN_DownloadFiltersPackage_173114
it: Scaricare il pacchetto filtri?
vi: Tải xuống gói Bộ lọc?
zh_hans: 是否下载滤镜包？

source: LN_SettingVBTab_173114
it: Sfondo e filtri
vi: Nền & Bộ lọc
zh_hans: 背景和滤镜

source: LN_SettingVBTabDisable_173114
it: Sfondo virtuale e filtri sono stati disattivati dal tuo amministratore
vi: Nền ảo và bộ lọc đã bị quản trị viên của bạn vô hiệu hóa.
zh_hans: 管理员已禁用虚拟背景和滤镜。

source: LN_TryOutNewFilters!_173114
it: Prova i nuovi filtri!
vi: Thử bộ lọc mới!
zh_hans: 快来体验全新的滤镜功能吧！

source: LN_Filters_173114
it: Filtri
vi: Bộ lọc
zh_hans: 滤镜

source: LN_VirtualBackgrounds_173114
it: Sfondi virtuali
vi: Nền ảo
zh_hans: 虚拟背景

source: LN_VideoFilters_173114
it: Filtri video
vi: Bộ lọc video
zh_hans: 视频滤镜

source: LN_ChooseVideoFilter_173114
it: Scegli filtro video...
vi: Chọn bộ lọc video…
zh_hans: 选择视频滤镜...

source: LN_Schedule_PMI_Disabled_Self_153605
it: Il tuo ID riunione personale è disabilitato
vi: ID cuộc họp cá nhân của bạn đã bị vô hiệu hóa
zh_hans: 你的个人会议ID已被禁用

source: LN_Schedule_PMI_Disabled_%@s_153605
it: L’ID riunione personale di %@ è disabilitato
vi: ID cuộc họp cá nhân của %@ đã bị vô hiệu
zh_hans: %@的个人会议ID已被禁用

source: LN_Schedule_PMI_Disabled_%@_153605
it: L’ID riunione personale di %@ è disabilitato
vi: ID cuộc họp cá nhân của %@ đã bị vô hiệu
zh_hans: %@的个人会议ID已被禁用

source: LN_Schedule_PMI_Disabled_Self_EditTip_153605
it: Il tuo ID riunione personale è disabilitato. Salvando questa riunione, verrà generato automaticamente un nuovo ID riunione.
vi: ID cuộc họp cá nhân của bạn đã bị vô hiệu hóa. Khi lưu cuộc họp này, một ID cuộc họp mới sẽ được tạo tự động.
zh_hans: 你的个人会议ID已被禁用。保存此会议即可自动生成新的会议ID。

source: LN_Schedule_PMI_Disabled_%@s_EditTip_153605
it: L’ID riunione personale di %@ è disabilitato. Salvando questa riunione, verrà generato automaticamente un nuovo ID riunione.
vi: ID cuộc họp cá nhân của %@ đã bị vô hiệu. Khi lưu cuộc họp này, một ID cuộc họp mới sẽ được tạo tự động.
zh_hans: %@的个人会议ID已被禁用。保存此会议即可自动生成新的会议ID。

source: LN_Schedule_PMI_Disabled_%@_EditTip_153605
it: L’ID riunione personale di %@ è disabilitato. Salvando questa riunione, verrà generato automaticamente un nuovo ID riunione.
vi: ID cuộc họp cá nhân của %@ đã bị vô hiệu. Khi lưu cuộc họp này, một ID cuộc họp mới sẽ được tạo tự động.
zh_hans: %@的个人会议ID已被禁用。保存此会议即可自动生成新的会议ID。

source: LN_Schedule_PMI_Disabled_Select_%@_ErrorTip_153605
it: Il tuo ID riunione personale è disabilitato. Per programmare questa riunione, seleziona l’opzione "%@" nella sezione ID riunione.
vi: ID cuộc họp cá nhân của bạn đã bị vô hiệu hóa. Để lên lịch cuộc họp này, hãy chọn "%@" trong phần ID cuộc họp.
zh_hans: 你的个人会议ID已被禁用。要安排此次会议，请在会议ID部分选择"%@"选项。

source: LN_Edit_PMI_Disabled_Error_Tip_153605
it: Impossibile salvare perché il tuo ID riunione personale è disabilitato
vi: Không thể lưu vì ID cuộc họp cá nhân của bạn bị vô hiệu hóa
zh_hans: 你的个人会议ID已被禁用，无法保存

source: LN_Schedule_PMI_Disabled_%@s_Select_%@_ErrorTip_153605
it: L’ID riunione personale di %@ è disabilitato. Per programmare questa riunione, seleziona l’opzione "%@" nella sezione ID riunione.
vi: ID cuộc họp cá nhân của %@ đã bị vô hiệu. Để lên lịch cuộc họp này, hãy chọn "%@" trong phần ID cuộc họp.
zh_hans: %@的个人会议ID已被禁用。要安排此次会议，请在会议ID部分选择"%@"选项。

source: LN_Schedule_PMI_Disabled_%@_Select_%@_ErrorTip_153605
it: L’ID riunione personale di %@ è disabilitato. Per programmare questa riunione, seleziona l’opzione "%@" nella sezione ID riunione.
vi: ID cuộc họp cá nhân của %@ đã bị vô hiệu. Để lên lịch cuộc họp này, hãy chọn "%@" trong phần ID cuộc họp.
zh_hans: %@的个人会议ID已被禁用。要安排此次会议，请在会议ID部分选择"%@"选项。

source: LN_Give_Feedback_130995
it: Fornisci un feedback
vi: Gửi phản hồi
zh_hans: 提供反馈

source: LN_Keep_Phone_Connected_130995
it: Mantieni telefono connesso
vi: Giữ kết nối điện thoại
zh_hans: 保持电话连接

source: LN_How_Was_Your_Experience_130995
it: Com’è stata la tua esperienza?
vi: Trải nghiệm của bạn thế nào?
zh_hans: 你的体验如何？

source: LN_Great_130995
it: Ottimo
vi: Tuyệt vời
zh_hans: 非常棒

source: LN_Had_Issues_130995
it: Riscontrati problemi
vi: Có vấn đề
zh_hans: 有待改进

source: LN_OK_Contact_Me_130995
it: Contattami su questo feedback
vi: Bạn có thể liên hệ với tôi về phản hồi này
zh_hans: 可就此反馈与我联系

source: LN_Assign_New_Host_130995
it: Assegna un nuovo ospite
vi: Chỉ định người chủ trì mới
zh_hans: 指定一名新主持人

source: LN_Assign_and_Leave_130995
it: Assegna ed esci
vi: Chỉ định và rời đi
zh_hans: 指定并离开

source: LN_End_For_All_Confirm_130995
it: Le sale gruppi saranno chiuse e la riunione sarà terminata
vi: Hành động này sẽ đóng tất cả các phòng theo nhóm và kết thúc cuộc họp
zh_hans: 此操作将关闭所有讨论组并结束会议

source: LN_Leave_Room_130995
it: Lascia stanza
vi: Rời khỏi phòng
zh_hans: 离开讨论组

source: LN_Contact_EXTERANL_Icon_128481
it: ESTERNO
vi: BÊN NGOÀI
zh_hans: 外部

source: LN_Meeting_Support_Not_Available_Person_152521
it: Attendi un rappresentante dell’assistenza per entrare nella riunione.
vi: Vui lòng chờ một đại diện hỗ trợ để tham gia cuộc họp.
zh_hans: 请等待支持代表加入会议。

source: LN_FileTransfer_Upload_FileIsBlockedForSecurityReason_151897
it: Il tuo amministratore account ha imposto limitazioni sull’invio di determinati tipi di file.
vi: Quản trị viên tài khoản của bạn đã đặt giới hạn gửi một số loại tệp tin nhất định.
zh_hans: 你的账户管理员对发送某些类型的文件设置了限制。

source: LN_FileTransfer_Download_FileIsBlockedForSecurityReason_151897
it: Il tuo amministratore account ha imposto limitazioni sul download di determinati tipi di file.
vi: Quản trị viên tài khoản của bạn đã đặt giới hạn tải xuống một số loại tệp tin nhất định.
zh_hans: 你的账户管理员对下载某些类型的文件设置了限制。

source: LN_Screen_Sharing_FitStatusView_Tip_153476
it: Sei in condivisione schermo
vi: Bạn đang chia sẻ màn hình
zh_hans: 你正在共享屏幕

source: LN_Security_Add_Contact_To_Send_Message_150670
it: Aggiungi %@ ai tuoi contatti per inviare un messaggio.
vi: Thêm %@ vào danh bạ của bạn để gửi tin nhắn.
zh_hans: 将%@添加至联系人以发送消息。

source: LN_Security_Unable_To_Add_150670
it: Impossibile aggiungere %@.
vi: Không thể thêm %@
zh_hans: 无法添加%@

source: LN_Security_Delete_Contact_150670
it: Non potrai contattare %@. L'azione cancellerà anche la tua cronologia della chat con questo utente %@.
vi: Bạn sẽ không thể liên lạc với %@. Hành động này cũng sẽ xóa lịch sử trò chuyện của bạn với %@.
zh_hans: 你将无法联系%@。此操作还将清除你与%@的聊天记录。

source: LN_Security_Cannot_Chat_Someone_150670
it: non puoi chattare con %@ perché %@ non è un tuo contatto.
vi: bạn không thể trò chuyện với %@ vì %@ không có trong danh bạ của bạn.
zh_hans: 你无法与%@聊天，因为%@不是你的联系人。

source: LN_Security_RestrictByOther_150670
it: L’amministratore account di %@ ha imposto limitazioni sull’aggiunta di determinati utenti come contatti.
vi: Quản trị viên tài khoản của %@ đã đặt giới hạn thêm người dùng vào danh bạ.
zh_hans: %@的账户管理员对将某些用户添加为联系人设置了限制。

source: LN_Security_RestrictByMe_150670
it: Il tuo amministratore account ha imposto limitazioni sull’aggiunta di determinati utenti come contatti.
vi: Quản trị viên tài khoản của bạn đã đặt giới hạn thêm người dùng vào danh bạ.
zh_hans: 你的账户管理员对将某些用户添加为联系人设置了限制。

source: LN_Cannot_AddContact_AtThisTime_150670
it: Non puoi aggiungere contatti in questo momento.
vi: Bạn không thể thêm người liên lạc lúc này.
zh_hans: 你目前无法添加联系人。

source: LN_Security_Data_Center_151956
it: Data center
vi: Trung tâm dữ liệu
zh_hans: 数据中心

source: LN_Security_Original_Host_151956
it: Ospite originale
vi: Người chủ trì ban đầu
zh_hans: 原主持人

source: LN_Security_Connect_Zoom_Data_Center_151956
it: Sei connesso alla rete globale di Zoom tramite un data center in %@.
vi: Bạn đang kết nối với mạng Zoom toàn cầu qua một trung tâm dữ liệu tại %@.
zh_hans: 你已通过%@数据中心连接到Zoom全球网络。

source: LN_Security_Connect_On_Premise_Data_Center_151956
it: Sei connesso a un data center locale.
vi: Bạn đang kết nối với một trung tâm dữ liệu tại chỗ.
zh_hans: 你已连接到企业部署数据中心。

source: LN_Security_Connect_Zoom_On_Premise_Data_Center_151956
it: Sei connesso alla rete globale di Zoom tramite un data center locale.
vi: Bạn đang kết nối với mạng Zoom toàn cầu qua một trung tâm dữ liệu tại chỗ.
zh_hans: 你已通过企业部署数据中心连接到Zoom全球网络。

source: LN_VBOffByAdmin_163539
it: Lo sfondo virtuale è stato disattivato dall’amministratore
vi: Nền ảo đã bị quản trị viên của bạn tắt
zh_hans: 虚拟背景已被管理员关闭

source: LN_VBSettingOff_163539
it: L’impostazione è stata disattivata
vi: Cài đặt đã bị tắt
zh_hans: 设置已关闭

source: LN_VBSettingOffToTurnOn_163539
it: Per attivare questa impostazione, vai a Impostazioni riunione
vi: Để bật cài đặt này, vui lòng truy cập phần Cài đặt cuộc họp
zh_hans: 如需开启此设置，请前往会议设置

source: LN_VBGotoMeetingSettings_163539
it: Accedi a Impostazioni riunione
vi: Truy cập Cài đặt cuộc họp
zh_hans: 前往会议设置

source: LN_VBDeletItem_163539
it: Eliminare "%@"?
vi: Xóa "%@"?
zh_hans: 是否删除"%@"？

source: LN_VBDisableAdd_163539
it: Non puoi caricare immagini o video a causa di limitazioni imposte dal tuo amministratore.
vi: Bạn không thể tải lên hình ảnh hoặc video do quản trị viên đã đặt ra hạn chế.
zh_hans: 由于管理员设置了限制，无法上传图片或视频。

source: LN_AXIMChatReceived_19946
it: Chat IM ricevuta
vi: Đã nhận trò chuyện IM
zh_hans: 收到IM聊天消息

source: LN_AXParticipantJL_19946
it: Il partecipante è entrato/uscito dalla riunione (solo ospiti)
vi: Người tham gia đã tham gia/rời cuộc họp (Chỉ người chủ trì)
zh_hans: 参会者已加入/离开会议（仅适用于主持人）

source: LN_AXParticipantJLWaitingRoom_19946
it: Il partecipante è entrato/uscito dalla sala d’attesa (solo ospiti)
vi: Người tham gia đã tham gia/rời phòng chờ (Chỉ người chủ trì)
zh_hans: 参会者已加入/离开等候室（仅适用于主持人）

source: LN_AXAudioMutedByHost_19946
it: Audio disattivato dall’ospite
vi: Người chủ trì đã tắt tiếng âm thanh
zh_hans: 音频被主持人静音

source: LN_AXVideoStoppedByHost_19946
it: Video interrotto dall’ospite
vi: Người chủ trì đã dừng video
zh_hans: 主持人已停止视频

source: LN_AXScreenSharingStartedStopped_19946
it: Condivisione schermo iniziata/interrotta da un partecipante
vi: Người tham gia đã bắt đầu/dừng chia sẻ màn hình
zh_hans: 已由一名参会者开始/停止屏幕共享

source: LN_AXRecordingPermissionGrantedRevoked_19946
it: Permesso di registrazione concesso/revocato
vi: Quyền ghi lại được cấp/thu hồi
zh_hans: 已授予/已撤销录制权限

source: LN_AXPublicInMeetingChatReceived_19946
it: Chat in riunione pubblica ricevuta
vi: Đã nhận trò chuyện công khai trong cuộc họp
zh_hans: 收到会议中公共聊天消息
