Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: Meeting ID or Personal Link Name
es: ID de reunión o nombre de sala de reunión
it: ID riunione o Nome del link personale
ko_kr: 회의 ID 또는 개인 링크 이름
pt_pt: ID da Reunião ou Nome de Link Pessoal
vi: ID Cuộc họp hoặc Tên Liên kết cá nhân
zh_hans: 会议号或个人标签
zh_hant: 會議號或個人標籤

source: Screen Name
es: Nombre de pantalla
it: Nome dello schermo
ko_kr: 화면 이름
pt_pt: Apelido
vi: Tên Màn hình
zh_hans: 会议中显示的名字
zh_hant: 會議中顯示的名字

source: This personal link name is not valid. Please check and try again.
es: Este nombre de sala de reunión no es válido. Revise e intente de nuevo.
it: Il nome del collegamento personale non è valido. Controlla e riprova.
ko_kr: 이 개인 링크 이름은 유효하지 않습니다. 확인하고 다시 시도해 주십시오.
pt_pt: Este nome de link pessoal não é válido. Verifique e tente novamente.
vi: Tên liên kết cá nhân này không hợp lệ. Vui lòng kiểm tra và thử lại.
zh_hans: 这个个人标签不存在，请检查后重试。
zh_hant: 這個個人標籤不存在，請檢查後重試。

source: Type to filter...
es: Escribir para filtrar...
it: Cerca
ko_kr: 필터링할 형식...
pt_pt: Digite para filtrar...
vi: Tìm kiếm
zh_hans: 输入查找
zh_hant: 輸入查找

source: Find a panelist
es: Buscar un panelista
it: Trova un esperto
ko_kr: 토론자 찾기
pt_pt: Localizar um palestrante
vi: Tìm người tham gia chính
zh_hans: 查找嘉宾
zh_hant: 查找嘉賓

source: Find a attendee
es: Buscar un espectador
it: Cerca
ko_kr: 참석자 찾기
pt_pt: Localizar um participante
vi: Tìm kiếm
zh_hans: 查找观众
zh_hant: 查找觀眾

source: Mute Me
es: Desactivar mi micrófono
it: Silenzia me stesso
ko_kr: 나만 음소거
pt_pt: Desative Meu Som
vi: Tắt tiếng Tôi
zh_hans: 静音
zh_hant: 靜音

source: Unmute Me
es: Reactivar mi micrófono
it: Riattiva il mio audio
ko_kr: 나만 음소거 해제
pt_pt: Ative Meu Som
vi: Bỏ tắt tiếng Tôi
zh_hans: 解除静音
zh_hant: 解除靜音

source: Expand
es: Expandir
it: Espandi
ko_kr: 확장
pt_pt: Expandir
vi: Mở rộng
zh_hans: 展开
zh_hant: 展開

source: Pop Out
es: Emergente
it: Comparsa
ko_kr: 팝업
pt_pt: Aparecer
vi: Bật lên
zh_hans: 独立弹出
zh_hant: 獨立彈出

source: Video
ko_kr: 비디오
pt_pt: Vídeo
zh_hans: 视频
zh_hant: 視訊

source: Audio
ko_kr: 오디오
vi: Âm thanh
zh_hans: 音频
zh_hant: 音訊

source: Accessibility
es: Accesibilidad
it: Accessibilità
ko_kr: 접근성
pt_pt: Acessibilidade
vi: Trợ năng
zh_hans: 辅助功能
zh_hant: 輔助功能

source: Fit to window
it: Adatta alla finestra
ko_kr: 창에 맞추기
pt_pt: Ajustar à janela
vi: Vừa với cửa sổ
zh_hans: 按窗口大小显示
zh_hant: 按窗口大小顯示

source: Format
es: Formato
it: Formato
ko_kr: 형식
pt_pt: Formatar
vi: Định dạng
zh_hans: 格式
zh_hant: 格式

source: Font
es: Fuente
it: Carattere
ko_kr: 글꼴
pt_pt: Fonte
vi: Phông chữ
zh_hans: 字体
zh_hant: 字體

source: Line Width
es: Ancho de línea
it: Larghezza riga
ko_kr: 선 두께
pt_pt: Largura da Linha
vi: Độ rộng đường dây
zh_hans: 字体宽度
zh_hant: 字體寬度

source: Choose a virtual background
es: Elegir un fondo virtual
it: Scegli uno sfondo virtuale
ko_kr: 가상 배경 선택
pt_pt: Selecione um plano de fundo virtual
vi: Chọn nền ảo
zh_hans: 选择一张虚拟背景图片
zh_hant: 選擇一張虛擬背景圖片

source: Manually pick the color of the background if the detected color is not accurate.
es: Elegir manualmente el color de fondo si el color detectado no es preciso.
it: Seleziona manualmente il colore dello sfondo se lo sfondo non è accurato.
ko_kr: 감지된 색상이 정확하지 않으면 수동으로 배경 색상을 선택합니다.
pt_pt: Escolher manualmente a cor do fundo de vídeo se a cor detectada não for precisa.
vi: Chọn thủ công màu nền nếu màu được phát hiện không chính xác.
zh_hans: 如果你觉得自动检测的颜色不准确，你可以手动在视频背景中选择一个颜色。
zh_hant: 如果您覺得自動檢測的顏色不準確，您可以手動在視頻背景中選擇一個顏色。

source: Pick the color
es: Elegir el color
it: Scegliere il colore
ko_kr: 색상 선택
pt_pt: Selecione a cor
vi: Chọn màu
zh_hans: 选择颜色
zh_hant: 選擇顏色

source: Connect Kubi
es: Conectar Kubi
it: Collega Kubi
ko_kr: Kubi에 연결
pt_pt: Conectar Kubi
vi: Kết nối Kubi
zh_hans: 连接 Kubi
zh_hant: 連接 Kubi

source: Disconnect
es: Desconectar
it: Disconnetti
ko_kr: 연결 끊기
pt_pt: Desconectar
vi: Ngắt kết nối
zh_hans: 断开
zh_hant: 斷開

source: Security Certificate
es: Certificado de seguridad
it: Certificato di sicurezza
ko_kr: 보안 인증서
pt_pt: Certificado de Segurança
vi: Chứng chỉ Bảo mật
zh_hans: 加密认证
zh_hant: 加密認證

source: Do you want to trust this connection?
es: ¿Desea confiar en esta conexión?
it: Vuoi considerare attendibile questa connessione?
ko_kr: 이 연결을 신뢰하시겠습니까?
pt_pt: Você deseja confiar nesta conexão?
vi: Bạn có muốn tin tưởng kết nối này không?
zh_hans: 确认信任这个连接？
zh_hant: 確認信任這個連接？

source: The security certificate presented by this connection was not issued by a trusted authority.
es: El certificado de seguridad presentado por esta conexión no fue emitido por una autoridad de confianza.
it: Il certificato di sicurezza presentato durante la connessione non è stato emesso da un'autorità certificata.
ko_kr: 이 연결에서 제시한 보안 인증서는 신뢰할 수 있는 기관에서 발급한 것이 아닙니다.
pt_pt: O certificado de segurança apresentado por esta conexão não foi emitido por uma autoridade confiável.
vi: Chứng chỉ bảo mật được trình bày bởi kết nối này không do cơ quan đáng tin cậy cấp.
zh_hans: 这个连接提供的安全证书不是由受信任的机构颁发。
zh_hant: 這個連接提供的安全證書不是由受信任的機構頒發。

source: Issued to:
es: Emitido para:
it: Emesso per:
ko_kr: 발급 대상:
pt_pt: Emitido para:
vi: Được cấp cho:
zh_hans: 颁发给:
zh_hant: 頒發給：

source: Issued by:
es: Emitido por:
it: Emesso da:
ko_kr: 발급자:
pt_pt: Emitido por:
vi: Được cấp bởi:
zh_hans: 颁发自:
zh_hant: 頒發自：

source: Serial Number:
es: Número de serie:
it: Numero di serie:
ko_kr: 일련 번호:
pt_pt: Número de Série:
vi: Số Sê-ri:
zh_hans: 序列号:
zh_hant: 序列號：

source: Fingerprint:
es: Huella dactilar:
it: Impronta:
ko_kr: 지문:
pt_pt: Impressão digital:
vi: Vân tay:
zh_hans: 指纹:
zh_hant: 指紋：

source: Trust
es: Confiar
it: Considera attendibile
ko_kr: 신뢰
pt_pt: Confiar
vi: Tin tưởng
zh_hans: 信任
zh_hant: 信任

source: Don't Trust
es: No confiar
it: Non attendibile
ko_kr: 신뢰 안 함
pt_pt: Não Confiar
vi: Không tin tưởng
zh_hans: 不信任
zh_hant: 不信任

source: Original size
es: Tamaño original
it: Dimensioni originali
ko_kr: 원본 사이즈
pt_pt: Tamanho original
vi: Kích cỡ gốc
zh_hans: 原始大小
zh_hant: 原始大小

source: Broadcast a message to all
es: Transmitir el mensaje a todos
it: Trasmetti un messaggi a tutti
ko_kr: 메시지를 전체에게 브로드캐스트
pt_pt: Transmitir uma mensagem para todos
vi: Phát một tin nhắn cho tất cả
zh_hans: 播放一条群体消息
zh_hant: 播放一條群體消息

source: From %@ to everyone: %@
es: De %@ a todos: %@
it: Da %@ a tutti: %@
ko_kr: %@에서 모두에게: %@
pt_pt: De %@ para todos: %@
vi: Từ %@ đến mọi người: %@
zh_hans: 从%@到所有人:%@
zh_hant: 從%@到所有人:%@

source: The host has moved you to %@
es: El anfitrión lo ha trasladado a %@
it: L'ospite ti ha spostato a %@
ko_kr: 호스트가 귀하를 %@(으)로 이동시켰습니다
pt_pt: O anfitrião moveu você para %@
vi: Người chủ trì đã chuyển bạn sang %@
zh_hans: 主持人将你转入%@
zh_hant: 主持人將您轉入%@

source: You've been assigned to a new breakout room.
es: A usted lo asignaron a una nueva sesión para grupos pequeños.
it: Ti è stato assegnato a una nuova sala gruppi.
ko_kr: 새 소회의실에 할당되었습니다.
pt_pt: Você foi designado para uma nova sala simultânea.
vi: Bạn đã được chỉ định vào phòng theo nhóm mới.
zh_hans: 你已经被分配到一个新的分组讨论。
zh_hant: 您已經被分配到一個新的分組討論。

source: Login to Claim Host
es: Ingrese para solicitar ser el anfitrión
it: Accedi per reclamare ospite
ko_kr: 로그인하여 호스트 요청
pt_pt: Efetue login para Reivindicar Anfitrião
vi: Đăng nhập để nhận vai trò người chủ trì
zh_hans: 登录以获取主持人权限
zh_hant: 登錄以獲取主持人權限

source: Enter the Host Key to claim host role
es: Ingrese la clave del anfitrión para solicitar el rol de anfitrión
it: Inserisci chiave ospite per reclamare il ruolo di ospite
ko_kr: 호스트 역할 요청을 위해 호스트 키 입력
pt_pt: Insira a Chave de Anfitrião para reivindicar o papel de anfitrião
vi: Nhập khóa người chủ trì để nhận vai trò người chủ trì
zh_hans: 输入主持人验证码来获取主持人权限
zh_hant: 輸入主持人驗證碼來獲取主持人權限

source: Host Key is a 6-10 digit number
es: La clave de host es un número de 6-10 dígitos
it: La chiave ospite è un numero di 6-10 cifre
ko_kr: 호스트 키는 6~10자리 숫자입니다
pt_pt: A Chave do Host é um número de 6 a 10 dígitos
vi: Khóa người chủ trì là số có 6-10 chữ số
zh_hans: 主持人秘钥是 6 至 10 位数字
zh_hant: 主持人金鑰為 6 到 10 位數字

source: OR
es: O
it: OPPURE
ko_kr: 또는
pt_pt: OU
vi: HOẶC
zh_hans: 或
zh_hant: 或

source: Verifying Host Key...
es: Verificando la clave del anfitrión...
it: Verifica della chiave host in corso...
ko_kr: 호스트 키 확인 중...
pt_pt: Verificando Chave de Anfitrião...
vi: Đang xác minh khóa Người chủ trì…
zh_hans: 核验主持人秘钥...
zh_hant: 核驗主持人秘鑰...

source: The Host Key you entered is invalid.
es: La clave de anfitrión que ingresó es inválida.
it: La chiave host immessa non è valida.
ko_kr: 입력하신 호스트 키가 잘못되었습니다.
pt_pt: A Chave de Anfitrião que você inseriu é inválida.
vi: Khóa người chủ trì bạn nhập không hợp lệ.
zh_hans: 你输入的主持人验证码不正确。
zh_hant: 您輸入的主持人驗證碼不正確。

source: Please check your network and try again.
es: Por favor compruebe su conexión de red y vuelva a intentarlo.
it: Controlla la rete e riprova.
ko_kr: 네트워크를 확인하고 다시 시도해 주십시오.
pt_pt: Verifique sua rede e tente novamente.
vi: Vui lòng kiểm tra mạng của bạn và thử lại.
zh_hans: 请检查网络连接后重试。
zh_hant: 請檢查網絡連接後重試。

source: Because annotation is disabled, your participants need to upgrade to the latest version of Zoom to share their screen.
es: Debido a que las notificaciones están desactivadas, sus participantes necesitan actualizar la última versión de Zoom para compartir sus pantallas.
it: Poiché l'annotazione è disabilitata, i partecipanti devono aggiornare alla versione più recente di Zoom per condividere il loro schermo.
ko_kr: 주석이 비활성화되어 참가자는 화면을 공유하려면 Zoom 최신 버전으로 업그레이드해야 합니다.
pt_pt: Como a anotação está desativada, seus participantes precisam fazer upgrade para a versão mais recente do Zoom para compartilhar a tela.
vi: Do chú thích bị tắt nên người tham gia của bạn cần nâng cấp lên phiên bản Zoom mới nhất để chia sẻ màn hình.
zh_hans: 屏幕标注功能已被禁用，其他参会者需要升级到最新版的Zoom才能使用屏幕共享功能。
zh_hant: 螢幕標注功能已被禁用，其他參會者需要升級到最新版的Zoom才能使用螢幕共享功能。

source: Advanced Features
es: Funcionalidades avanzadas
it: Funzioni avanzate
ko_kr: 고급 기능
pt_pt: Recursos avançados
vi: Tính năng nâng cao
zh_hans: 高级功能
zh_hant: 進階功能

source: Others could not hear me
es: Las otras personas no me podían escuchar
it: Altri potrebbero non ascoltarmi
ko_kr: 다른 사람이 내 말을 들을 수 없음
pt_pt: Outros não podem me ouvir
vi: Người khác không thể nghe thấy tôi
zh_hans: 其他人听不到我的声音
zh_hant: 其他人聽不到我的聲音

source: I could not hear others
es: No podía escuchar a las otras personas
it: Non riuscivo a sentire gli altri
ko_kr: 다른 사람의 말을 들을 수 없음
pt_pt: Eu não conseguia ouvir os outros
vi: Tôi không nghe được người khác
zh_hans: 我听不到其他人的声音
zh_hant: 我聽不到其他人的聲音

source: Others could not see me
es: Las otras personas no podían verme
it: Altri potrebbero non vedermi
ko_kr: 다른 사람이 나를 볼 수 없음
pt_pt: Outros não podem me ver
vi: Người khác không thể nhìn thấy tôi
zh_hans: 其他人看不到我的视频
zh_hant: 其他人看不到我的視頻

source: I could not see others
es: No podía ver a las otras personas
it: Non riuscivo a vedere gli altri
ko_kr: 다른 사람들이 보이지 않음
pt_pt: Eu não conseguia ver os outros
vi: Tôi không thấy được người khác
zh_hans: 我看不见其他人
zh_hant: 我看不見其他人

source: Poor audio quality
es: Calidad de audio deficiente
it: Scarsa qualità audio
ko_kr: 오디오 품질 불량
pt_pt: Baixa qualidade de áudio
vi: Chất lượng âm thanh kém
zh_hans: 音频质量差
zh_hant: 音頻質量差

source: Poor video quality
es: Calidad de video deficiente
it: Scarsa qualità video
ko_kr: 비디오 품질 불량
pt_pt: Baixa qualidade de vídeo
vi: Chất lượng video kém
zh_hans: 视频质量差
zh_hant: 視頻質量差

source: The host is inviting you to join Breakout Room:
es: El anfitrión lo invita a unirse a una sesión para grupos pequeños:
it: L'ospite ti sta invitando a entrare nella sala gruppi:
ko_kr: 호스트가 귀하를 소회의실에 참가하도록 초대했습니다.
pt_pt: O anfitrião está convidando você para ingressar na Sala Simultânea:
vi: Người chủ trì đang mời bạn tham gia Phòng theo nhóm:
zh_hans: 主持人邀请你加入分组讨论:
zh_hant: 主持人邀請您加入分組討論:

source: You have been assigned to Breakout Room:
es: Lo asignaron a la Sala de conexión:
it: Ti è stato assegnato a una sala gruppi:
ko_kr: 소회의실에 할당되었습니다.
pt_pt: Você foi designado para a Sala Simultânea:
vi: Bạn đã được chỉ định vào Phòng theo nhóm:
zh_hans: 你已经被分配到一个分组讨论中。
zh_hant: 您已經被分配到一個分組討論中。

source: Failed to expel attendee. Error code:%d
es: No se pudo expulsar al espectador. Código de error:%d
it: Impossibile espellere lo spettatore. Codice di errore:%d
ko_kr: 참석자를 퇴장시키지 못했습니다. 오류 코드: %d
pt_pt: Falha ao expulsar participante. Código de erro:%d
vi: Không thể trục xuất người dự thính. Mã lỗi:%d
zh_hans: 移除观众失败。错误代码：%d
zh_hant: 移除觀眾失敗。錯誤代碼：%d

source: Low system resources may affect your audio quality. Try closing some applications to improve performance.
es: Los recursos deficientes del sistema pueden afectar la calidad de su audio. Trate de cerrar algunas aplicaciones para mejorar el desempeño.
it: Risorse di sistema esigue possono influire sulla qualità dell'audio. Prova a chiudere alcune applicazioni per migliorare le prestazioni.
ko_kr: 시스템 리소스가 부족하여 오디오 품질에 영향이 있을 수 있습니다. 성능을 높이려면 일부 애플리케이션을 닫아 보십시오.
pt_pt: Recursos de sistema baixos podem afetar sua qualidade de áudio. Tente fechar alguns aplicativos para melhorar o desempenho.
vi: Tài nguyên hệ thống thấp có thể ảnh hưởng đến chất lượng âm thanh của bạn. Hãy thử đóng một số ứng dụng để cải thiện hiệu năng.
zh_hans: 系统资源过低可能会导致通话质量下降,请关闭一些暂时不用的程序。
zh_hant: 系統資源過低可能會導致通話質量下降,請關閉一些暫時不用的程序。

source: Recording Alert
es: Alerta para la grabación
it: Allarme registrazione
ko_kr: 기록 알림
pt_pt: Alerta de Gravação
vi: Cảnh báo ghi lại
zh_hans: 录制提醒
zh_hant: 錄製警告

source: Finish registration to join the meeting.
es: Finalizar inscripción para unirse a la reunión.
it: Finisci registrazione per entrare nella riunione.
ko_kr: 등록을 완료하고 회의에 참가하십시오.
pt_pt: Termine sua inscrição para ingressar na reunião.
vi: Hoàn thành đăng ký tham gia cuộc họp.
zh_hans: 完成注册以参加会议。
zh_hant: 完成註冊以參加會議。

source: Close Manage Participants
es: Cerrar el control de participantes
it: Chiudi gestione partecipanti
ko_kr: 참가자 관리 닫기
pt_pt: Fechar Gerenciar Participantes
vi: Đóng Quản lý người tham gia
zh_hans: 关闭管理参会者面板
zh_hant: 關閉管理參會者面板

source: Show Manage Participants
es: Mostrar el control de participantes
it: Mostra gestione partecipanti
ko_kr: 참가자 관리 표시
pt_pt: Exibir Gerenciar Participantes
vi: Hiển thị Quản lý Người tham gia
zh_hans: 显示管理参会者
zh_hant: 顯示管理參會者

source: Close Participants
es: Cerrar participantes
it: Chiudi partecipanti
ko_kr: 참가자 닫기
pt_pt: Fechar Participantes
vi: Đóng người tham gia
zh_hans: 关闭参会者面板
zh_hant: 關閉參會者面板

source: Show Participants
es: Mostrar participantes
it: Mostra i partecipanti
ko_kr: 참가자 표시
pt_pt: Exibir Participantes
vi: Hiển thị Người tham gia
zh_hans: 显示参会者
zh_hant: 顯示參會者

source: Close Chat
es: Cerrar el chat
it: Chiudi chat
ko_kr: 채팅 닫기
pt_pt: Fechar Bate-papo
vi: Đóng cuộc trò chuyện
zh_hans: 关闭聊天面板
zh_hant: 關閉聊天面板

source: Show Chat
es: Mostrar chat
it: Mostra chat
ko_kr: 채팅 표시
pt_pt: Exibir Bate-papo
vi: Hiển thị Cuộc trò chuyện
zh_hans: 显示聊天
zh_hant: 顯示聊天

source: You are sharing your screen...
es: Está compartiendo la pantalla...
it: Stai effettuando la condivisione dello schermo...
ko_kr: 귀하의 화면을 공유하고 있습니다...
pt_pt: Você está compartilhando sua tela...
vi: Bạn đang chia sẻ màn hình của bạn...
zh_hans: 你正在共享屏幕……
zh_hant: 您正在共享屏幕……

source: Stop share
es: Dejar de compartir
it: Interrompi condivisione
ko_kr: 공유 중지
pt_pt: Interromper o compartilhamento
vi: Dừng chia sẻ
zh_hans: 停止共享
zh_hant: 停止共享

source: The file will also be removed from shared groups and chats.
es: El archivo también se eliminará de todos los grupos y chats compartidos.
it: Il file verrà inoltre rimosso da gruppi e chat condivisi.
ko_kr: 파일도 공유 그룹 및 채팅에서 제거됩니다.
pt_pt: O arquivo também será removido de grupos ou bate-papos compartilhados.
vi: Tệp cũng sẽ bị xóa khỏi các nhóm và cuộc trò chuyện được chia sẻ.
zh_hans: 文件同时会从已经共享的群组和聊天中删除。
zh_hant: 文件同時會從已經共享的群組和聊天中刪除。

source: Delete this contact?
es: ¿Eliminar este contacto?
it: Eliminare questo contatto?
ko_kr: 이 연락처를 삭제하시겠습니까?
pt_pt: Excluir este contato?
vi: Xóa liên lạc này?
zh_hans: 删除这个联系人?
zh_hant: 刪除這個聯繫人?

source: Shared by
es: Compartido por
it: Condiviso da
ko_kr: 공유자
pt_pt: Compartilhado por
vi: Được chia sẻ bởi
zh_hans: 共享于
zh_hant: 共享於

source: Shared in
es: Compartido en
it: Condiviso in
ko_kr: 공유 대상
pt_pt: Compartilhado em
vi: Được chia sẻ trong
zh_hans: 共享在
zh_hant: 共享在

source: Delete from %@
es: Eliminar de %@
it: Elimina da %@
ko_kr: %@에서 삭제
pt_pt: Excluir de %@
vi: Xóa khỏi %@
zh_hans: 从%@中删除
zh_hant: 從%@中刪除

source: Are you sure you want to delete "%@"
es: ¿Está seguro de que desea eliminar "%@"?
it: Vuoi eliminare "%@"?
ko_kr: "%@"을(를) 삭제하시겠습니까
pt_pt: Tem certeza de que deseja excluir "%@"
vi: Bạn có chắc chắn muốn xóa "%@"
zh_hans: 你确定要删除"%@"？
zh_hant: 您確定要刪除"%@"？

source: %@ of %@ (%@/sec)
es: %@ de %@ (%@/segundo)
it: %@ di %@ (%@/sec)
ko_kr: %@/%@(%@/초)
pt_pt: %@ de %@ (%@/seg)
vi: %@ trong số %@ (%@/giây)
zh_hans: %@/ %@ (%@/秒)
zh_hant: %@/ %@ (%@/秒)

source: Retry?
es: ¿Reintentar?
it: Riprovare?
ko_kr: 재시도하시겠습니까?
pt_pt: Repetir?
vi: Thử lại?
zh_hans: 重试?
zh_hant: 重試?

source: Loading...
es: Cargando...
it: Caricamento in corso...
ko_kr: 로드 중...
pt_pt: Carregando...
vi: Đang tải...
zh_hans: 载入中……
zh_hant: 載入中……

source: Loading error,
es: No se pudo cargar,
it: Errore di caricamento,
ko_kr: 로딩 오류,
pt_pt: Erro de carregamento,
vi: Lỗi tải,
zh_hans: 载入错误,
zh_hant: 載入錯誤,

source: No content.
es: No hay contenidos.
it: Nessun contenuto.
ko_kr: 내용 없음.
pt_pt: Nenhum conteúdo.
vi: Không có nội dung.
zh_hans: 没有内容。
zh_hant: 沒有內容。

source: %@ with
es: %@ con
it: %@ con
ko_kr: %@ 및
pt_pt: %@ com
vi: %@ với
zh_hans: %@ 和
zh_hant: %@ 和

source: Hide Context
es: Ocultar contexto
it: Nascondi contesto
ko_kr: 상황에 맞는 메뉴 숨기기
pt_pt: Ocultar Contexto
vi: Ẩn ngữ cảnh
zh_hans: 隐藏上下文
zh_hant: 隱藏上下文

source: [Image]
es: [Imagen]
it: [Immagine]
ko_kr: [이미지]
pt_pt: [Imagem]
vi: [Hình ảnh]
zh_hans: [图片]
zh_hant: [圖片]

source: [Voice Message]
es: [Mensaje de voz]
it: [Messaggio vocale]
ko_kr: [음성 메시지]
pt_pt: [Mensagem de voz]
vi: [Tin nhắn thoại]
zh_hans: [语音消息]
zh_hant: [語音消息]

source: [File]
es: [Archivo]
ko_kr: [파일]
pt_pt: [Arquivo]
vi: [Tệp]
zh_hans: [文件]
zh_hant: [文件]

source: Messages
es: Mensajes
it: Messaggi
ko_kr: 메시지
pt_pt: Mensagens
vi: Tin nhắn
zh_hans: 消息
zh_hant: 消息

source: Type your message
es: Escriba su mensaje
it: Digita il messaggio
ko_kr: 메시지를 입력하십시오
pt_pt: Digite sua mensagem
vi: Nhập tin nhắn của bạn
zh_hans: 输入信息
zh_hant: 输入信息

source: has been sent out.
es: se ha enviado.
it: è stato inviato.
ko_kr: 이(가) 전송되었습니다.
pt_pt: foi enviado.
vi: đã được gửi ra ngoài.
zh_hans: 已经发出
zh_hant: 已經發出

source: failed to send
es: no se pudo enviar.
it: invio non riuscito
ko_kr: 전송 실패
pt_pt: não foi possível enviar
vi: không thể gửi
zh_hans: 发送失败
zh_hant: 發送失敗

source: is not a supported file format.
es: no es un formato de archivo compatible.
it: non è un formato di file supportato.
ko_kr: 은(는) 지원되는 파일 형식이 아닙니다.
pt_pt: não é um formato de arquivo suportado.
vi: không phải là định dạng tệp được hỗ trợ.
zh_hans: 的文件格式不支持
zh_hant: 的文件格式不支持

source: Current group chat has enabled encryption and you can't send messages without encryption. Please contact your IT admin for details.
it: Per la chat di gruppo corrente è abilitata la crittografia per cui non puoi inviare messaggi senza crittografia. Per maggiori informazioni, contatta il tuo amministratore IT.
vi: Trò chuyện nhóm hiện tại đã bật mã hóa và bạn không thể gửi tin nhắn chưa được mã hóa. Liên hệ với quản trị CNTT của bạn để biết cụ thể.
zh_hans: 当前群组聊天已启用加密，你无法发送未加密的消息。有关详细信息，请与IT管理员联系。

source: Screenshot
es: Captura de pantalla
it: Schermata
ko_kr: 스크린샷
pt_pt: Captura de tela
vi: Chụp ảnh màn hình
zh_hans: 屏幕截图
zh_hant: 屏幕截圖

source: @everyone
it: @tutti
ko_kr: @모두
pt_pt: @todos
vi: @mọingười
zh_hans: @全体组员
zh_hant: @全體組員

source: Leave Chat
es: Abandonar chat
it: Lascia chat
ko_kr: 채팅에서 나가기
pt_pt: Sair do Bate-papo
vi: Rời khỏi cuộc trò chuyện
zh_hans: 退出聊天
zh_hant: 退出聊天

source: Open in New Window
it: Apri in una nuova finestra
vi: Mở trong Cửa sổ Mới
zh_hans: 在新窗口中打开

source: Open in new window
es: Abrir en una ventana nueva
ko_kr: 새 창에서 열기
pt_pt: Abrir em nova janela
zh_hans: 在新窗口中打开
zh_hant: 在新窗口中打開

source: Merge back to main window
es: Volver a integrar en la ventana principal
it: Unisci alla finestra principale
ko_kr: 메인 창으로 다시 병합
pt_pt: Mesclar de volta na janela principal
vi: Hợp nhất trở lại với cửa sổ chính
zh_hans: 合并到主窗口
zh_hant: 合併到主窗口

source: Share with
es: Compartir con
it: Condividi con
ko_kr: 공유 대상
pt_pt: Compartilhar com
vi: Chia sẻ với
zh_hans: 共享给
zh_hant: 共享給

source: Share Error
es: No se pudo compartir
it: Errore di condivisione
ko_kr: 공유 오류
pt_pt: Erro no Compartilhamento
vi: Chia sẻ Lỗi
zh_hans: 共享错误
zh_hant: 共享錯誤

source: %@ cannot be shared.
es: %@ no puede compartirse.
it: Impossibile condividere %@.
ko_kr: %@은(는) 공유할 수 없습니다.
pt_pt: %@ não pode ser compartilhado.
vi: Không thể chia sẻ %@.
zh_hans: 无法共享%@
zh_hant: 無法共享%@

source: Browse
es: Buscar
it: Sfoglia
ko_kr: 찾기
pt_pt: Navegar
vi: Duyệt
zh_hans: 浏览
zh_hant: 瀏覽

source: The host has another meeting in progress.
es: El anfitrión tiene otra reunión en curso.
it: L'ospite sta partecipando a un'altra riunione in corso.
ko_kr: 호스트가 다른 회의를 진행 중입니다.
pt_pt: O host tem uma outra reunião em andamento.
vi: Người chủ trì có một cuộc họp hiện đang diễn ra.
zh_hans: 主持人正在进行另一场会议。
zh_hant: 主持人目前有另一個會議進行中。

source: Closed Caption history saved
es: Historial de subtítulos guardado
it: Cronologia sottotitoli salvata
ko_kr: 선택 자막 기록이 저장됨
pt_pt: Histórico de Closed Caption salvo
vi: Đã lưu lịch sử phụ đề rời
zh_hans: 字幕历史已保存
zh_hant: 字幕歷史已保存

source: Save closed caption history
es: Guardar el historial de subtítulos
it: Salva cronologia sottotitoli
ko_kr: 선택 자막 기록 저장
pt_pt: Salvar histórico de closed caption
vi: Lưu lịch sử phụ đề chi tiết
zh_hans: 保存字幕历史记录
zh_hant: 保存字幕歷史記錄

source: Hide history
es: Ocultar historial
it: Nascondi cronologia
ko_kr: 기록 숨기기
pt_pt: Ocultar histórico
vi: Ẩn lịch sử
zh_hans: 隐藏历史记录
zh_hant: 隱藏歷史記錄

source: Show history
es: Mostrar historial
it: Mostra cronologia
ko_kr: 기록 보기
pt_pt: Exibir histórico
vi: Hiển thị lịch sử
zh_hans: 显示历史消息
zh_hant: 顯示歷史消息

source: Closed caption is turned on
es: Los subtítulos están activados
it: I sottotitoli sono attivi
ko_kr: 선택 자막이 켜졌습니다
pt_pt: O closed caption está ligado
vi: Phụ đề rời được bật
zh_hans: 字幕打开
zh_hant: 字幕打開

source: Closed Caption - Broadcasting
es: Subtítulos - Emisión
it: Sottotitoli - Trasmissione
ko_kr: 선택 자막 - 브로드캐스팅
pt_pt: Closed Caption - Transmitindo
vi: Phụ đề rời - Đang phát
zh_hans: 字幕-播放中
zh_hant: 字幕-播放中

source: Small
es: Pequeño
it: Piccolo
ko_kr: 소규모
pt_pt: Pequeno
vi: Nhỏ
zh_hans: 小
zh_hant: 小

source: Large
es: Grandes
it: Grande
ko_kr: 대규모
pt_pt: Grande
vi: Lớn
zh_hans: 巨大
zh_hant: 巨大

source: Subtitles will look like this.
es: Los subtítulos serán así.
it: I sottotitoli avranno questo aspetto.
ko_kr: 자막은 이렇게 표시됩니다
pt_pt: Legendas serão assim.
vi: Phụ đề sẽ như thế này.
zh_hans: 字幕显示效果
zh_hant: 字幕顯示效果

source: Playing
es: Reproduciendo
it: Riproduzione in corso
ko_kr: 재생 중
pt_pt: Reproduzindo
vi: Đang phát
zh_hans: 播放
zh_hant: 播放

source: Please speak to your microphone.
es: Hable cerca del micrófono.
it: Parla nel microfono.
ko_kr: 마이크에 대고 말하십시오.
pt_pt: Fale no seu microfone.
vi: Vui lòng nói vào micrô của bạn.
zh_hans: 请对着麦克风说话。
zh_hant: 請對著麥克風說話。

source: Audio Alert
es: Alerta de audio
it: Avviso audio
ko_kr: 오디오 알림
pt_pt: Alerta de Áudio
vi: Thông báo âm thanh
zh_hans: 音频警告
zh_hant: 音頻警告

source: Check Microphone & Speaker Settings
es: Compruebe la configuración del micrófono y del altavoz.
it: Controlla impostazioni microfono e altoparlante
ko_kr: 마이크 및 스피커 설정 확인
pt_pt: Verificar Configurações de Microfone e Alto-Falante
vi: Kiểm tra cài đặt micrô và loa
zh_hans: 检测麦克风和扬声器设置
zh_hant: 檢測麥克風和揚聲器設置

source: Test Microphone & Speaker
es: Test de micrófono y altavoz
it: Verifica microfono e altoparlante
ko_kr: 마이크 및 스피커 테스트
pt_pt: Testar Microfone e Alto-Falante
vi: Kiểm tra micrô & loa
zh_hans: 测试麦克风和扬声器。
zh_hant: 測試麥克風和揚聲器。
