Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: LN_BasicInfo_122471
it: Le riunioni ospitate con 3 o più partecipanti saranno limitate a 40 minuti.
vi: Cuộc họp do bạn chủ trì với 3 người trở lên sẽ bị giới hạn trong 40 phút.
zh_hans: 与3位或3位以上参会者开会时，会议时长将被限制在40分钟。

source: LN_OnPremInfo_122471
it: Sei un utente locale.
vi: Bạn là người dùng on-prem.
zh_hans: 你是企业部署用户。

source: LN_LicensedInfo_122471
it: Sei un utente autorizzato.
vi: Bạn là người dùng được cấp phép.
zh_hans: 你是授权用户。

source: LN_ChooseVirtualBackground_123974
es: Elegir un fondo virtual
it: Scegli sfondo virtuale
ko_kr: 가상 배경 선택
pt_pt: Escolher plano de fundo virtual
vi: Chọn nền ảo
zh_hans: 选择虚拟背景
zh_hant: 選擇虛擬背景圖片

source: LN_VBAlertChooseVideo_126962
it: Scegli un altro video
vi: Chọn một video khác
zh_hans: 选择其他视频

source: LN_VBNotFound_126962
it: Impossibile trovare %@
vi: Không tìm thấy %@
zh_hans: 无法找到%@

source: LN_VBUnsupportedFormat_126962
it: Formato non supportato. Carica un file diverso.
vi: Định dạng không được hỗ trợ. Vui lòng tải lên tệp khác.
zh_hans: 不支持的格式。请上传其他文件。

source: LN_VBFailedParse_126962
it: Impossibile analizzare "%@". Carica un file diverso.
vi: Không thể phân tích cú pháp "%@". Vui lòng tải lên tệp khác.
zh_hans: "%@"解析失败。请上传其他文件。

source: LN_VBMinimumAllowed_126962
it: "%@" è inferiore alla risoluzione minima consentita di 640×360. Carica un file diverso.
vi: "%@" thấp hơn độ phân giải tối thiểu cho phép là 640×360. Vui lòng tải lên tệp khác.
zh_hans: "%@"低于允许的最小分辨率640×360。请上传其他文件。

source: LN_VBMaximumAllowed_126962
it: "%1$@" supera la massima risoluzione consentita di %2$@. Carica un file diverso.
vi: "%1$@" vượt quá độ phân giải tối đa cho phép là %2$@. Vui lòng tải lên tệp khác.
zh_hans: "%1$@"超过允许的最大分辨率%2$@。请上传其他文件。

source: LN_VBAlreadyAdded_126962
it: "%@" è già stato aggiunto
vi: "%@" đã được thêm vào
zh_hans: 已添加"%@"

source: LN_AddImageVideo_126962
it: Aggiungi immagine o video
vi: Thêm hình ảnh
zh_hans: 添加图片或视频

source: LN_DownloadSmart_126962
it: Scaricare il pacchetto dello sfondo virtuale intelligente?
vi: Tải xuống gói Nền ảo thông minh?
zh_hans: 是否下载智能虚拟背景包？

source: LN_DownloadSmartDescription_126962
it: Dopo il download, è possibile utilizzare sfondo virtuale senza green screen.
vi: Bạn có thể sử dụng nền ảo không cần màn hình xanh sau khi tải xuống.
zh_hans: 下载后，即可在没有绿幕的情况下使用虚拟背景。

source: LN_RequirementsGreenVideo_126962
it: Il computer non è in grado di soddisfare i requisiti minimi richiesti da questa funzionalità.
vi: Máy tính của bạn không đáp ứng các yêu cầu tối thiểu để sử dụng tính năng này.
zh_hans: 你的计算机不符合使用此功能的最低要求。

source: LN_AddVideo_126962
it: Aggiungi video
vi: Thêm video
zh_hans: 添加视频

source: LN_AddImage_126962
it: Aggiungi immagine
vi: Thêm hình ảnh
zh_hans: 添加图片

source: LN_Downloading_69039
es: descargando
it: download in corso
ko_kr: 다운로드 중
pt_pt: baixando
vi: đang tải xuống
zh_hans: 正在下载
zh_hant: 正在下載

source: LN_DownloadPause_69039
es: descarga en pausa
it: download in pausa
ko_kr: 다운로드 일시 중지됨
pt_pt: download pausado
vi: tải xuống bị tạm dừng
zh_hans: 下载已暂停
zh_hant: 已暫停下載

source: LN_Uploading_69039
es: cargando
it: caricamento in corso
ko_kr: 업로드 중
pt_pt: fazendo upload
vi: đang tải lên
zh_hans: 正在上传
zh_hant: 正在上傳

source: LN_UploadPause_69039
es: carga en pausa
it: caricamento in pausa
ko_kr: 업로드 일시 중지됨
pt_pt: upload pausado
vi: đã tạm dừng tải lên
zh_hans: 已暂停上传
zh_hant: 已暫停上傳

source: LN_Tip_Mic_No_Sound_82046
es: No se detecta sonido procedente del micrófono.
it: Non è stato rilevato alcun suono attraverso il tuo microfono.
ko_kr: 귀하의 마이크에서 아무 소리도 감지되지 않습니다.
pt_pt: Nenhum som detectado pelo seu microfone.
vi: Không phát hiện thấy âm thanh qua micrô của bạn.
zh_hans: 未检测到麦克风的声音。
zh_hant: 偵測不到您麥克風的音訊。

source: LN_Tip_Mic_Not_Work_82046
es: Su micrófono no funciona. Compruebe su conexión o use un micrófono diferente.
it: Il microfono non funziona. Verifica la connessione o utilizza un microfono diverso.
ko_kr: 마이크가 동작하지 않습니다. 연결을 확인하거나 다른 마이크를 사용하십시오.
pt_pt: Seu microfone não está funcionando. Verifique sua conexão ou use um microfone diferente.
vi: Micrô của bạn không hoạt động. Vui lòng kiểm tra kết nối của bạn hoặc sử dụng micrô khác.
zh_hans: 你的麦克风未正常工作。请检查你的连接或使用其他麦克风。
zh_hant: 您的麥克風無法使用。請檢查連線狀況或是使用另一組可用的麥克風。

source: LN_Tip_Spk_Not_Work_82046
es: Su altavoz no funciona. Compruebe su conexión o use un altavoz diferente.
it: L'altoparlante non funziona. Controlla la connessione o utilizza un altoparlante differente.
ko_kr: 스피커가 동작하지 않습니다. 연결을 확인하거나 다른 스피커를 사용하십시오.
pt_pt: Seu alto-falante não está funcionando. Verifique sua conexão ou use um alto-falante diferente.
vi: Loa của bạn không hoạt động. Vui lòng kiểm tra kết nối của bạn hoặc sử dụng loa khác.
zh_hans: 你的扬声器未正常工作。请检查你的连接或使用其他扬声器。
zh_hant: 您的喇叭無法使用。請檢查連線狀況或是使用另一組可用的喇叭。

source: LN_Tip_Mic_work_82046
es: Su micrófono ya funciona correctamente.
it: Ora il microfono funziona correttamente.
ko_kr: 마이크가 동작 중입니다.
pt_pt: Seu microfone está funcionando agora.
vi: Micrô của bạn đang hoạt động.
zh_hans: 你的麦克风现已正常工作。
zh_hant: 您的麥克風目前已正常運作。

source: LN_Tip_Spk_work_82046
es: Su altavoz ya funciona correctamente.
it: Ora l'altoparlante funziona correttamente.
ko_kr: 스피커가 동작 중입니다.
pt_pt: Seu alto-falante está funcionando agora.
vi: Loa của bạn hiện đang hoạt động.
zh_hans: 你的扬声器现已正常工作。
zh_hant: 您的喇叭目前已正常運作。

source: LN_Tip_Mic_Spk_Not_Work_82046
es: Su micrófono y su altavoz no funcionan. Compruebe su conexión o use una conexión diferente.
it: Microfono e altoparlante non funzionano. Controlla la connessione o utilizzane uno diverso.
ko_kr: 마이크와 스피커가 동작하지 않습니다. 연결을 확인하거나 다른 마이크와 스피커를 사용하십시오.
pt_pt: Seu microfone e seu alto-falante não estão funcionando. Verifique sua conexão ou use outra.
vi: Micrô và loa của bạn không hoạt động. Vui lòng kiểm tra kết nối của bạn hoặc sử dụng kết nối khác.
zh_hans: 你的麦克风和扬声器未正常工作。请检查你的连接或使用其他设备。
zh_hant: 您的麥克風及喇叭均無法使用。請檢查連線狀況或是使用另一組可用的裝置。

source: LN_Audio_Howling_82046
es: Silenciar su micrófono para evitar el eco causado por estar cerca de otros participantes.
it: Silenzia il tuo microfono per evitare l'eco dovuto all'essere vicino ad altri partecipanti.
ko_kr: 다른 참가자들에게 마이크가 가까울 경우 발생하는 에코를 방지하기 위해 마이크를 음소거합니다.
pt_pt: Desative o som do seu microfone para evitar o eco causado por estar próximo aos outros participantes.
vi: Tắt tiếng micrô của bạn để tránh vọng tiếng do ở gần người tham gia khác.
zh_hans: 静音你的麦克风以避免与相邻参会者的设备产生的噪音。
zh_hant: 將您的麥克風設為靜音，可避免與其他與會者靠的太近所造成的回音問題。

source: LN_Room_Systems_92048
es: Sistemas de sala
it: Sistemi di stanze
ko_kr: 회의실 시스템
pt_pt: Sistemas de sala
vi: Hệ thống Phòng
zh_hans: 会议室系统
zh_hant: 會議室系統

source: LN_Join_The_Meeting_87404
es: Unirse a la reunión
it: Entra nella riunione
ko_kr: 회의 참가
pt_pt: Ingressar na reunião
vi: Tham gia cuộc họp
zh_hans: 加入会议
zh_hant: 加入會議

source: LN_Sign_Join_87404
es: Si es parte de la misma organización como el anfitrión, inicie sesión para unirse a la reunión.
it: Se fai parte della stessa organizzazione dell'ospite, accedi per entrare nella riunione.
ko_kr: 귀하는 호스트와 동일한 조직에 소속되어 있을 경우 로그인하여 회의에 참가하십시오.
pt_pt: Se você faz parte da mesma organização do anfitrião, faça login para ingressar na reunião.
vi: Nếu bạn là thành viên của cùng tổ chức với người chủ trì, vui lòng đăng nhập để tham gia cuộc họp.
zh_hans: 如果你与主持人属于同一组织，请登录后加会。
zh_hant: 若您與主持人同屬相同組織，請登入以加入會議。

source: LN_WaitInfo_87404
es: Usted no es parte de la misma organización como el anfitrión. Espere.
it: Non fai parte della stessa organizzazione dell'ospite. Attendere.
ko_kr: 귀하는 호스트와 동일한 조직이 아닙니다. 기다려 주십시오.
pt_pt: Você não faz parte da mesma organização do anfitrião. Aguarde.
vi: Bạn không thuộc cùng tổ chức với người chủ trì. Vui lòng đợi.
zh_hans: 你与主持人不属于同一组织。请稍候。
zh_hant: 您與主持人並非同屬相同組織，請稍候。

source: LN_Join_As_Guest_87404
es: Unirse como invitado
it: Entra come Guest
ko_kr: 게스트로 참가
pt_pt: Ingressar como convidado
vi: Tham gia với tư cách khách
zh_hans: 以访客身份加入
zh_hant: 以來賓身分加入

source: LN_Join_Info_87404
es: Si es parte de la misma organización como el anfitrión, inicie sesión para unirse a la reunión. De otra manera, únase a la reunión como invitado.
it: Se fai parte della stessa organizzazione dell'ospite, accedi per entrare nella riunione. In caso contrario, entra nella riunione come ospite.
ko_kr: 귀하는 호스트와 동일한 조직에 소속되어 있을 경우 로그인하여 회의에 참가하십시오. 그렇지 않으면 게스트로 회의에 참가하십시오.
pt_pt: Se você faz parte da mesma organização do anfitrião, faça login para ingressar na reunião. Caso contrário, ingresse na reunião como convidado.
vi: Nếu bạn là thành viên của cùng tổ chức với người chủ trì, vui lòng đăng nhập để tham gia cuộc họp. Nếu không, hãy tham gia cuộc họp với tư cách là khách.
zh_hans: 如果你与主持人属于同一组织，请登录后加会。如果不是，将以访客身份加入会议。
zh_hant: 若您與主持人同屬相同組織，請登入以加入會議。否則，請以來賓身分加入。

source: LN_Meeting_Fit_Show_Floating_Meeting_Controls_63634
es: Mostrar controles de reunión flotantes
it: Mostra i comandi della riunione in una finestra mobile
ko_kr: 플로팅 회의 컨트롤 표시
pt_pt: Exibir controles de reunião flutuantes
vi: Hiển thị các Nút Điều khiển Cuộc họp Nổi
zh_hans: 显示浮动会议控制栏
zh_hant: 顯示浮動的會議控制項

source: LN_Meeting_Fit_Hide_Floating_Meeting_Controls_63634
es: Ocultar controles de reunión flotantes
it: Nascondi controlli riunione mobili
ko_kr: 플로팅 회의 컨트롤 숨기기
pt_pt: Ocultar controles de reunião flutuantes
vi: Ẩn các nút điều khiển cuộc họp nổi
zh_hans: 隐藏浮动会议控制栏
zh_hant: 隱藏浮動的會議控制項

source: LN_Presenting_93139
es: Presentando
it: Presentazione in corso
ko_kr: 프레젠테이션 중
pt_pt: Apresentando
vi: Đang có mặt
zh_hans: 正在共享
zh_hant: 共享中

source: LN_FileCanNotBeDownload_89706
es: No es posible descargar
it: Impossibile scaricare
ko_kr: 다운로드할 수 없음
pt_pt: Não é possível baixar
vi: Không thể Tải xuống
zh_hans: 无法下载
zh_hant: 無法下載

source: LN_FileCanNotBeDownloadDetail_89706
es: Este archivo se ha eliminado del chat. Ya no está disponible para descarga.
it: Il file è stato rimosso da questa chat. Non è più disponibile per il download.
ko_kr: 이 파일은 이 채팅에서 제거되었습니다. 더 이상 다운로드할 수 없습니다.
pt_pt: Este arquivo foi removido deste bate-papo. Ele não está mais disponível para download.
vi: Tệp này đã bị xóa khỏi cuộc trò chuyện này. Tệp không còn khả dụng để tải về.
zh_hans: 文件已被删除。
zh_hant: 已由此聊天移除此檔案，不再提供下載。

source: LN_FileHasBeenRemovedFromThisChat_89706
es: [Este archivo se ha eliminado del chat. Ya no está disponible]
it: [Il file è stato rimosso da questa chat. Non è più disponibile]
ko_kr: [이 파일은 이 채팅에서 제거되었습니다. 더 이상 사용할 수 없습니다]
pt_pt: [Este arquivo foi removido deste bate-papo. Ele não está mais disponível]
vi: [Tệp này đã bị xóa khỏi cuộc trò chuyện này. Tệp này không còn khả dụng]
zh_hans: [此文件已从此聊天中移除，不再可用]
zh_hant: [已由此聊天移除此檔案，現已不再提供]

source: LN_SendMoreThan5Files_ErrorTip_96394
es: Solo puede enviar 5 archivos de una vez
it: È possibile inviare fino a 5 file alla volta
ko_kr: 파일은 한 번에 최대 5개까지 전송할 수 있습니다.
pt_pt: Você só pode enviar até 5 arquivos por vez
vi: Bạn chỉ có thể gửi tối đa 5 tệp cùng lúc
zh_hans: 最多可同时发送5个文件
zh_hant: 您一次最多只能傳送5個檔案

source: LN_Alert_Title_Disable_Send_Receive_82229
es: Vídeo deshabilitado
it: Video disabilitato
ko_kr: 비디오 비활성화됨
pt_pt: Vídeo desabilitado
vi: Video bị tắt
zh_hans: 视频已禁用
zh_hant: 視訊已停用

source: LN_Alert_Title_Disable_Send_82229
es: Envío de vídeo deshabilitado
it: Invio video disabilitato
ko_kr: 비디오 전송 비활성화됨
pt_pt: Enviar vídeo desabilitado
vi: Gửi video đã tắt
zh_hans: 发送视频已被禁用
zh_hant: 傳送視訊已停用

source: LN_Alert_Title_Disable_Receive_82229
es: Recepción de vídeo deshabilitada
it: Video di ricezione disabilitato
ko_kr: 비디오 수신 비활성화됨
pt_pt: Receber vídeo desabilitado
vi: Nhận video đã tắt
zh_hans: 接收视频已被禁用
zh_hant: 接收視訊已停用

source: LN_Alert_Description_Disable_Send_Receive_82229
es: Su equipo de TI ha deshabilitado el vídeo debido a las limitaciones de ancho de banda de la red en su ubicación. Esta reunión será de audio solamente para garantizar la mejor experiencia posible.
it: Il video è stato disabilitato dal team IT a causa dei limiti relativi alla larghezza di banda della rete nella località. Per garantire la migliore esperienza possibile, la riunione si svolgerà soltanto tramite audio.
ko_kr: 해당 위치의 네트워크 대역폭 제한으로 IT 부서에서 비디오를 비활성화했습니다. 최고의 경험을 제공하기 위해 이 회의는 오디오만 가능합니다.
pt_pt: O vídeo foi desabilitado pela sua equipe de TI devido a limitações de largura de banda de rede em seu local. Esta reunião usará apenas o áudio para garantir a melhor experiência possível.
vi: Video đã bị nhóm CNTT của bạn tắt do giới hạn băng thông mạng tại khu vực của bạn. Cuộc họp này sẽ chỉ có âm thanh để đảm bảo trải nghiệm tốt nhất có thể.
zh_hans: 由于你所在地址的网络带宽限制，你的视频已被管理员禁止开启。本次会议将以音频形式进行以确保最佳体验。
zh_hant: 由於您所在位置的網路頻寬限制，您的IT團隊已停用視訊功能。此會議將僅使用語音進行，藉此確保提供最佳體驗。

source: LN_Alert_Description_Disable_Send_82229
es: Su administrador de TI ha deshabilitado el envío de vídeo debido a las limitaciones de ancho de banda de la red en su ubicación. Los participantes no podrán ver su vídeo.
it: L'invio di video è stata disabilitata dall'amministratore IT per limitazioni della larghezza di banda della rete presso la tua località. I partecipanti non saranno in grado di vedere il tuo video.
ko_kr: 해당 위치의 네트워크 대역폭 제한으로 IT 관리자가 비디오 전송을 비활성화했습니다. 참가자는 귀하의 비디오를 볼 수 없게 됩니다.
pt_pt: O envio de vídeo foi desabilitado pelo seu administrador de TI devido a limitações de largura de banda de rede em seu local. Os participantes não poderão ver o seu vídeo.
vi: Chức năng gửi video đã được tắt bởi quản trị viên CNTT của bạn do giới hạn về băng thông mạng tại vị trí của bạn. Người tham gia sẽ không thể xem video của bạn.
zh_hans: 由于你所在位置的网络带宽限制，你的IT团队已禁用发送视频功能。参会者将无法看到你的视频。
zh_hant: 由於您所在位置的網路頻寬限制，您的IT管理員已停用傳送視訊功能。與會者將無法看到您的視訊。

source: LN_Alert_Description_Disable_Receive_82229
es: Su equipo de TI ha deshabilitado la recepción de vídeo debido a las limitaciones de ancho de banda de la red en su ubicación. No podrá ver el vídeo de los demás participantes.
it: La ricezione di video è stata disabilitata dal team IT per limitazioni della larghezza di banda della rete presso la tua località. Non sarai in grado di vedere il video di altri partecipanti.
ko_kr: 해당 위치의 네트워크 대역폭 제한으로 IT 부서에서 비디오 수신을 비활성화했습니다. 다른 참가자의 비디오를 볼 수 없게 됩니다.
pt_pt: O recebimento de vídeo foi desabilitado pela sua equipe de TI devido a limitações de largura de banda de rede em seu local. Você não poderá ver o vídeo dos outros participantes.
vi: Chức năng nhận video đã được tắt bởi nhóm CNTT của bạn do giới hạn về băng thông mạng tại vị trí của bạn. Bạn sẽ không thể xem video của người tham gia khác.
zh_hans: 由于你所在位置的网络带宽限制，你的IT团队已禁用接收视频功能。你将无法看到其他参会者的视频。
zh_hant: 由於您所在位置的網路頻寬限制，您的IT團隊已停用接收視訊功能。您將無法看到其他與會者的視訊。

source: LN_Alert_Not_Show_Again_82229
es: No mostrar esto de nuevo
it: Non visualizzare più
ko_kr: 다시 표시 안 함
pt_pt: Não mostrar isso novamente
vi: Đừng hiển thị lại
zh_hans: 不再显示
zh_hant: 不再顯示此內容

source: LN_Alert_Title_Limited_By_Bandwidth_82229
es: Debido a la limitación del ancho de banda, no es posible iniciar la reproducción de su vídeo.
it: A causa dei limiti della larghezza di banda, non è possibile avviare il video.
ko_kr: 대역폭 제한으로 비디오를 시작할 수 없습니다.
pt_pt: Devido à largura de banda limitada, seu vídeo não pode ser iniciado.
vi: Do giới hạn băng thông, video của bạn không thể bắt đầu.
zh_hans: 由于网络带宽被限制，你不能开启视频。
zh_hant: 由於頻寬受限，您的視訊無法開始。

source: LN_Tip_Description_No_Disable_82229
es: Su equipo de TI ha limitado el ancho de banda disponible para esta reunión en su ubicación. El rendimiento podría verse afectado.
it: Il team IT ha limitato la larghezza di banda disponibile nella località per questa riunione.
ko_kr: IT 팀이 귀하의 위치에서 이 회의에 사용할 수 있는 대역폭을 제한했습니다. 성능에 영향을 미칠 수 있습니다.
pt_pt: Sua equipe de TI limitou a largura de banda disponível para esta reunião em seu local. O desempenho pode ser afetado.
vi: Nhóm CNTT của bạn đã giới hạn băng thông khả dụng cho cuộc họp này tại địa điểm của bạn.
zh_hans: 你的IT团队限制了你所在位置可用于本次会议的网络带宽。会议体验可能会收到影响。
zh_hant: 您的IT團隊已針對您位置的這場會議设置可用頻寬限制，效能可能會因此受到影響。

source: LN_Tip_Description_Disable_Send_Receive_82229
es: Su equipo de TI ha deshabilitado el vídeo debido a las limitaciones de ancho de banda de la red en su ubicación. Esta reunión será de audio solamente para garantizar la mejor experiencia posible.
it: Il video è stato disabilitato dal team IT a causa dei limiti relativi alla larghezza di banda della rete nella località. Per garantire la migliore esperienza possibile, la riunione si svolgerà soltanto tramite audio.
ko_kr: 해당 위치의 네트워크 대역폭 제한으로 IT 부서에서 비디오를 비활성화했습니다. 최고의 경험을 제공하기 위해 이 회의는 오디오만 가능합니다.
pt_pt: O vídeo foi desabilitado pela sua equipe de TI devido a limitações de largura de banda de rede em seu local. Esta reunião usará apenas o áudio para garantir a melhor experiência possível.
vi: Video đã bị nhóm CNTT của bạn tắt do giới hạn băng thông mạng tại khu vực của bạn. Cuộc họp này sẽ chỉ có âm thanh để đảm bảo trải nghiệm tốt nhất có thể.
zh_hans: 由于你所在地址的网络带宽限制，你的视频已被管理员禁止开启。本次会议将以音频形式进行以确保最佳体验。
zh_hant: 由於您所在位置的網路頻寬限制，您的IT團隊已停用視訊功能。此會議將僅使用語音進行，藉此確保提供最佳體驗。

source: LN_Tip_Description_Disable_Send_82229
es: Su administrador de TI ha deshabilitado el envío de vídeo debido a las limitaciones de ancho de banda de la red en su ubicación. Los participantes no podrán ver su vídeo.
it: L'invio di video è stata disabilitata dall'amministratore IT per limitazioni della larghezza di banda della rete presso la tua località. I partecipanti non saranno in grado di vedere il tuo video.
ko_kr: 해당 위치의 네트워크 대역폭 제한으로 IT 관리자가 비디오 전송을 비활성화했습니다. 참가자는 귀하의 비디오를 볼 수 없게 됩니다.
pt_pt: O envio de vídeo foi desabilitado pelo seu administrador de TI devido a limitações de largura de banda de rede em seu local. Os participantes não poderão ver o seu vídeo.
vi: Chức năng gửi video đã được tắt bởi quản trị viên CNTT của bạn do giới hạn về băng thông mạng tại vị trí của bạn. Người tham gia sẽ không thể xem video của bạn.
zh_hans: 由于你所在位置的网络带宽限制，你的IT团队已禁用发送视频功能。参会者将无法看到你的视频。
zh_hant: 由於您所在位置的網路頻寬限制，您的IT管理員已停用傳送視訊功能。與會者將無法看到您的視訊。

source: LN_Tip_Description_Disable_Receive_82229
es: Su equipo de TI ha deshabilitado la recepción de vídeo debido a las limitaciones de ancho de banda de la red en su ubicación. No podrá ver el vídeo de los demás participantes.
it: La ricezione di video è stata disabilitata dal team IT per limitazioni della larghezza di banda della rete presso la tua località. Non sarai in grado di vedere il video di altri partecipanti.
ko_kr: 해당 위치의 네트워크 대역폭 제한으로 IT 부서에서 비디오 수신을 비활성화했습니다. 다른 참가자의 비디오를 볼 수 없게 됩니다.
pt_pt: O recebimento de vídeo foi desabilitado pela sua equipe de TI devido a limitações de largura de banda de rede em seu local. Você não poderá ver o vídeo dos outros participantes.
vi: Chức năng nhận video đã được tắt bởi nhóm CNTT của bạn do giới hạn về băng thông mạng tại vị trí của bạn. Bạn sẽ không thể xem video của người tham gia khác.
zh_hans: 由于你所在位置的网络带宽限制，你的IT团队已禁用接收视频功能。你将无法看到其他参会者的视频。
zh_hant: 由於您所在位置的網路頻寬限制，您的IT團隊已停用接收視訊功能。您將無法看到其他與會者的視訊。

source: LN_UpstreamDownstream_82229
es: · Subida (máx.): %ldkbps · Bajada (máx.): %ld kbps
it: · Upstream(Max): %ldkbps · Downstream(Max): %ldkbps
ko_kr: · 업스트림(최대): %ldkbps · 다운스트림(최대): %ldkbps
pt_pt: · Upstream(máx.): %ldkbps · Downstream(máx.): %ldkbps
vi: · Gửi dữ liệu (Tối đa): %ldkbps · Nhận dữ liệu (Tối đa): %ldkbps
zh_hans: · 上行数据流（最大值）：%ldkbps · 下行数据流（最大值）：%ldkbps
zh_hant: ·上游（最大值）：%ldkbps ·下游（最大值）：%ldkbps

source: LN_AllDayEvent_94265
es: Evento de jornada completa
it: Evento di un'intera giornata
ko_kr: 하루 종일
pt_pt: Evento de dia inteiro
vi: Sự kiện cả ngày
zh_hans: 全天活动
zh_hant: 全天活動

source: LN_Accessibility_Meeting_Chat_File_Options_82321
es: Archivo, colapsado
it: File, compresso
ko_kr: 파일, 축소
pt_pt: Arquivo, recolhido
vi: Tập tin, thu gọn
zh_hans: 文件，已折叠
zh_hant: 檔案，已摺疊

source: LN_Delete_File_89706
es: Eliminar archivo
it: Elimina file
ko_kr: 파일 삭제
pt_pt: Excluir arquivo
vi: Xóa tệp
zh_hans: 删除文件
zh_hant: 刪除檔案

source: LN_Delete_File_From_Chat_89706
es: ¿Está seguro de que desea eliminar este archivo de %@? Este archivo compartido solo se eliminará de este chat.
it: Vuoi eliminare questo file da %@? Questo file condiviso sarà rimosso solo da questa chat.
ko_kr: 이 파일을 %@에서 삭제하시겠습니까? 이 공유된 파일은 이 채팅에서만 제거됩니다.
pt_pt: Tem certeza de que deseja excluir este arquivo de %@? Este arquivo compartilhado só será removido deste bate-papo.
vi: Bạn có chắc chắn muốn xóa tệp này khỏi %@ không? Tệp chia sẻ này sẽ chỉ bị xóa khỏi cuộc trò chuyện này.
zh_hans: 是否确定要从%@中删除此文件？此共享文件将仅从此聊天中移除。
zh_hant: 您確定要從%@刪除此檔案？此舉僅會在此聊天內移除該共用檔案。

source: LN_Delete_File_From_Zoom_89706
es: ¿Está seguro de que desea eliminar este archivo de forma permanente de Zoom? Esta acción es irreversible.
it: Vuoi eliminare definitivamente questo file da Zoom? Quest'azione non può essere annullata.
ko_kr: 이 파일을 Zoom에서 완전히 삭제하시겠습니까? 이 작업은 실행 취소할 수 없습니다.
pt_pt: Tem certeza de que deseja excluir permanentemente este arquivo do Zoom? Essa ação não pode ser desfeita.
vi: Bạn có chắc chắn muốn xóa vĩnh viễn tệp này khỏi Zoom không? Hành động này không thể hoàn tác.
zh_hans: 是否确定要从Zoom中永久删除此文件？此操作不可撤消。
zh_hant: 您確定要從Zoom永久刪除此檔案？此動作無法復原。

source: LN_JoinFromRoom_95168
es: Unirse desde una sala
it: Entra da una stanza
ko_kr: 회의실에서 참가
pt_pt: Ingressar de uma sala
vi: Kết nối từ phòng
zh_hans: 从会议室加入
zh_hant: 從會議室加入

source: LN_Menu_Uninstall_Zoom_95001
es: Desinstalar Zoom
it: Disinstalla Zoom
ko_kr: Zoom 설치 제거
pt_pt: Desinstalar o Zoom
vi: Gỡ cài đặt Zoom
zh_hans: 卸载Zoom
zh_hant: 解除安裝Zoom

source: LN_Tablet_96188
es: Tablet
it: Tablet
ko_kr: 태블릿
pt_pt: Tablet
vi: Máy tính bảng
zh_hans: 平板电脑
zh_hant: 平板電腦

source: LN_Accessibility_Send_Error_82591
es: Error en la entrega del mensaje
it: Errore di consegna del messaggio
ko_kr: 메시지 전달 오류
pt_pt: Erro de entrega da mensagem
vi: Lỗi chuyển phát tin nhắn
zh_hans: 消息传递错误
zh_hant: 訊息傳遞錯誤

source: LN_Video_Priview_Window_Title_95786
es: Vista previa de vídeo
it: Anteprima video
ko_kr: 비디오 미리보기
pt_pt: Visualização de vídeo
vi: Xem trước video
zh_hans: 视频预览
zh_hant: 視訊預覽

source: LN_Video_Priview_Without_Preview_95786
es: Mostrar siempre un cuadro de diálogo de previsualización de vídeo al unirse a una reunión con vídeo
it: Mostra sempre la finestra di anteprima video all'entrata in una riunione
ko_kr: 비디오 회의에 참가할 때 항상 비디오 미리보기 대화 상자를 표시합니다
pt_pt: Sempre exibir caixa de diálogo de visualização de vídeo ao ingressar em uma reunião de vídeo
vi: Luôn hiện hộp thoại xem trước video khi tham gia cuộc họp video
zh_hans: 加入视频会议时始终显示视频预览对话框
zh_hant: 加入視訊會議時，一律顯示視訊預覽對話方塊

source: LN_Video_Preview_Join_Without_Video_95786
es: Unirse sin vídeo
it: Entra senza video
ko_kr: 비디오를 사용하지 않고 참가
pt_pt: Ingressar sem vídeo
vi: Tham gia không có video
zh_hans: 加入并关闭视频
zh_hant: 加入但不開啟視訊

source: LN_Video_Preview_Join_With_Video_95786
es: Unirse con vídeo
it: Entra con video
ko_kr: 비디오를 사용하여 참가
pt_pt: Ingressar com vídeo
vi: Tham gia với video
zh_hans: 加入并打开视频
zh_hant: 加入並開啟視訊

source: LN_Schedule_Requiredpasscode_Tooltip_85368
it: Il tuo account richiede l’impostazione di un passcode per le tue riunioni.
vi: Tài khoản của bạn yêu cầu bạn đặt mật mã cho các cuộc họp của bạn.
zh_hans: 你的账户要求你为会议设置密码。

source: LN_Schedule_Requiredpassword_Tooltip_85368
es: Su cuenta requiere que establezca una contraseña para sus reuniones.
it: L'account richiede una password per le riunioni personali.
ko_kr: 귀하의 회의에 비밀번호를 설정해야 합니다.
pt_pt: Sua conta requer que você defina uma senha para as suas reuniões.
vi: Tài khoản của bạn yêu cầu bạn đặt mật khẩu cho các cuộc họp của bạn.
zh_hans: 你的账户要求你为会议设置密码。
zh_hant: 您的帳戶要求您針對自身的會議設定密碼。

source: LN_%@_Is_Not_Allowed_Join_Channel_92437
es: %@ no tiene permiso para unirse a este canal
it: %@ non può entrare in questo canale
ko_kr: %@님은 이 채널에 참가하도록 허용되지 않았습니다
pt_pt: %@ não tem permissão para ingressar neste canal
vi: %@ không được phép tham gia kênh này
zh_hans: 不允许%@加入此频道
zh_hant: 不允許%@加入此頻道
