Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: Host meeting in China
es: Llevar a cabo reunión en China
it: Riunione ospite in Cina
ko_kr: 중국에서 회의 주최
pt_pt: Anfitrião da reunião na China
vi: Tổ chức cuộc họp tại Trung Quốc
zh_hans: 使用中国专用线路
zh_hant: 使用中國專用線路

source: Only signed-in users can join this meeting
es: Solamente los usuarios que se registraron pueden entrar a esta reunión
it: Possono entrare in questa riunione solo gli utenti che si sono connessi
ko_kr: 로그인한 사용자만 이 회의에 참가할 수 있습니다
pt_pt: Somente usuários conectados podem ingressar nesta reunião
vi: Chỉ người dùng đã đăng nhập có thể tham gia cuộc họp này
zh_hans: 仅限已登录用户加会
zh_hant: 僅限已登錄用戶加會

source: Only signed-in users with specified domains can join this meeting
es: Solamente los usuarios que se registraron con dominios específicos pueden entrar a esta reunión
it: Possono entrare in questa riunione solo gli utenti che si sono connessi da particolari domini
ko_kr: 지정된 도메인으로 로그인한 사용자만 이 회의에 참가할 수 있습니다
pt_pt: Somente usuários conectados com domínios específicos podem ingressar nesta reunião
vi: Chỉ người dùng đã đăng nhập bằng tên miền được chỉ định có thể tham gia cuộc họp này
zh_hans: 仅限有特定域名的已登录用户加会
zh_hant: 僅限有特定域名的已登錄用戶加會

source: If no domains specified, any signed-in users can join.
es: Si no hay dominios especificados, cualquier usuario suscrito puede entrar.
it: Se non viene specificato alcun dominio, qualsiasi utente che abbia effettuato l'accesso può entrare.
ko_kr: 도메인이 지정되지 않은 경우 로그인한 사용자만 참가할 수 있습니다.
pt_pt: Se nenhum domínio for especificado, qualquer usuário conectado poderá ingressar.
vi: Nếu không chỉ định tên miền thì bất kỳ người dùng nào đã đăng nhập cũng có thể tham gia.
zh_hans: 如果没有指定特定域名，则可以允许任意登录用户加会。
zh_hant: 如果沒有指定特定域名，則可以允許任意登錄用戶加會。

source: Not Started
es: No iniciada
it: Non iniziato
ko_kr: 시작 안 함
pt_pt: Não iniciado
vi: Chưa Bắt đầu
zh_hans: 尚未开始
zh_hant: 尚未開始

source: In Progress
es: En curso
it: In corso
ko_kr: 처리 중
pt_pt: Em Andamento
vi: Đang diễn ra
zh_hans: 进行中
zh_hant: 進行中

source: Breakout Rooms - %@
es: Salas para grupos pequeños - %@
it: Sale gruppi - %@
ko_kr: 소회의실 - %@
pt_pt: Salas Simultâneas - %@
vi: Phòng theo nhóm - %@
zh_hans: 分组讨论 - %@
zh_hant: 分組討論 - %@

source: Assign To
es: Asignar a
it: Assegna a
ko_kr: 할당 대상
pt_pt: Atribuir a
vi: Chỉ định
zh_hans: 分配到
zh_hant: 分配到

source: unassigned participants
es: participantes no asignados
it: partecipanti non assegnati
ko_kr: 할당되지 않은 참가자
pt_pt: participantes não atribuídos
vi: người tham gia chưa được chỉ định
zh_hans: 个未分配的参会者
zh_hant: 個未分配的參會者

source: unassigned participant
es: participante no asignado
it: partecipante non assegnato
ko_kr: 할당되지 않은 참가자
pt_pt: participante não atribuído
vi: người tham gia chưa được chỉ định
zh_hans: 个未分配的参会者
zh_hant: 個未分配的參會者

source: Join Breakout Room
es: Unirse a la sesión para grupos pequeños
it: Entra nella sala gruppi
ko_kr: 소회의실 참가
pt_pt: Ingressar em Sala Simultânea
vi: Vào phòng theo nhóm
zh_hans: 加入分组讨论
zh_hant: 加入分組討論

source: Breakout Room Participants
es: Participantes en la sesión para grupos pequeños
it: Partecipanti nella sala gruppi
ko_kr: 소회의실 참가자
pt_pt: Participantes de Sala Simultânea
vi: Người tham gia phòng theo nhóm
zh_hans: 分组讨论参会者
zh_hant: 分組討論參會者

source: Keep Meeting Running for Others
es: Mantener la reunión activa para los demás
it: Mantieni riunione in esecuzione per altri
ko_kr: 다른 사람들에 대해 회의 계속 유지
pt_pt: Manter a Reunião em Execução para Outros
vi: Tiếp tục cuộc họp cho người khác
zh_hans: 保持会议继续
zh_hant: 保持會議繼續

source: You are now in the main session
es: Usted se encuentra ahora en la sesión principal
it: Sei ora nella sessione principale
ko_kr: 귀하는 현재 메인 세션에 있습니다
pt_pt: Você está na sessão principal agora
vi: Bạn đang tham gia phiên chính
zh_hans: 你已经返回主会场
zh_hant: 您已經返回主會場

source: You are now in a Breakout Room
es: Ahora se encuentra en una sesión para grupos pequeños
it: Sei ora in una sala gruppi
ko_kr: 귀하는 현재 소회의실에 있습니다
pt_pt: Você está em uma Sala Simultânea agora
vi: Bạn đang tham gia Phòng theo nhóm
zh_hans: 你当前在一个分组讨论中
zh_hant: 當前在一個分組討論中

source: Leave Breakout Room
es: Salir de la sesión para grupos pequeños
it: Lascia sala gruppi
ko_kr: 소회의실 나가기
pt_pt: Sair da Sala Simultânea
vi: Rời khỏi phòng theo nhóm
zh_hans: 离开分组讨论
zh_hant: 離開分組討論

source: Do you want to leave this Breakout Room and return to the main session?
es: ¿Desea salir de esta sesión para grupos pequeños y volver a la sesión principal?
it: Vuoi lasciare questa sala gruppi e tornare alla sessione principale?
ko_kr: 소회의실에서 나가서 메인 세션으로 돌아가시겠습니까?
pt_pt: Você deseja sair desta Sala Simultânea e retornar para a sessão principal?
vi: Bạn có muốn rời khỏi Phòng theo nhóm này và quay lại phiên chính không?
zh_hans: 确认离开分组讨论并返回主会场?
zh_hant: 確認離開分組討論並返回主會場?

source: Return to Main Session
es: Volver a la sesión principal
it: Torna alla sessione principale
ko_kr: 메인 세션으로 돌아가기
pt_pt: Retornar à Sessão Principal...
vi: Quay lại Phiên Chính
zh_hans: 返回主会场
zh_hant: 返回主會場

source: You will be returned to the main session automatically.
es: Se le reintegrará a la sesión principal automáticamente.
it: Sarai reindirizzato automaticamente alla sessione principale.
ko_kr: 자동으로 메인 세션으로 돌아갑니다.
pt_pt: Você retornará automaticamente para a sessão principal.
vi: Bạn sẽ tự động quay trở lại phiên chính.
zh_hans: 你即将自动返回主会场。
zh_hant: 您即將自動返回主會場。

source: Ask for Help
es: Pedir ayuda
it: Chiedi aiuto
ko_kr: 도움 요청
pt_pt: Pedir Ajuda
vi: Đề nghị trợ giúp
zh_hans: 请求帮助
zh_hant: 請求幫助

source: Returning to Main Session...
es: Regresando a la sesión principal...
it: Ritorno alla sessione principale...
ko_kr: 메인 세션으로 돌아가는 중...
pt_pt: Retornando à Sessão Principal...
vi: Đang Quay lại Phiên Chính...
zh_hans: 正在返回主会场...
zh_hant: 正在返回主會場...

source: Invite Host
es: Invitar al anfitrión
it: Invita ospite
ko_kr: 호스트 초대
pt_pt: Convidar Anfitrião
vi: Mời người chủ trì
zh_hans: 邀请主持人
zh_hant: 邀請主持人

source: You can invite the host to this Breakout Room for assistance.
es: Puede invitar al anfitrión a esta sesión para grupos pequeños para que lo ayude.
it: È possibile invitare l'ospite a questa sala gruppi per ricevere assistenza.
ko_kr: 도움을 요청하기 위해 호스트를 이 소회의실에 초대할 수 있습니다.
pt_pt: Você pode convidar o anfitrião para esta Sala Simultânea para assistência.
vi: Bạn có thể mời người chủ trì vào Phòng theo nhóm để hỗ trợ.
zh_hans: 你可以邀请主持人进入分组讨论以帮助你。
zh_hant: 您可以邀請主持人進入分組討論以幫助您。

source: Breakout Rooms
es: Sección de Grupos
it: Sale gruppi
ko_kr: 소회의실
pt_pt: Salas Simultâneas
vi: Phòng theo nhóm
zh_hans: 分组讨论
zh_hant: 分組討論

source: Assign %d participants into 5 Rooms:
es: Asignar a %d participantes en 5 sesiones:
it: Assegna %d partecipanti in 5 stanze:
ko_kr: 참가자 %d명을 회의실 5개에 할당:
pt_pt: Atribuir %d participantes em 5 Salas:
vi: Chỉ định %d người tham gia vào 5 phòng:
zh_hans: 将%d个参会者分配至5个讨论组：
zh_hant: 將%d個參會者分配至5個討論群組

source: Automatically
es: Automáticamente
it: Automaticamente
ko_kr: 자동
pt_pt: Automaticamente
vi: Tự động
zh_hans: 随机分组
zh_hant: 隨機分組

source: Manually
es: Manualmente
it: Manualmente
ko_kr: 수동
pt_pt: Manualmente
vi: Thủ công
zh_hans: 手动分组
zh_hant: 手動分組

source: %d participants per room
es: %d participantes por sesión
it: %d partecipanti per stanza
ko_kr: 회의실 당 참가자 %d명
pt_pt: %d participantes por sala
vi: %d người tham gia mỗi phòng
zh_hans: 每组%d人
zh_hant: 每組%d人

source: %d-%d participants per room
es: %d-%d participantes por sesión
it: %d - %d partecipanti per stanza
ko_kr: 회의실 당 참가자 %d-%d명
pt_pt: %d-%d participantes por sala
vi: %d-%d người tham gia mỗi phòng
zh_hans: 每组%d-%d人
zh_hant: 每組%d-%d人

source: Create Breakout Rooms
es: Crear la sesión para grupos pequeños
it: Crea sale gruppi
ko_kr: 소회의실 만들기
pt_pt: Criar Salas Simultâneas
vi: Tạo phòng theo nhóm
zh_hans: 创建分组讨论
zh_hant: 創建分組討論

source: Recreate All Rooms
es: Recrear todas las sesiones
it: Ricrea tutte le stanze
ko_kr: 모든 회의실 다시 만들기
pt_pt: Recriar Todas as Salas
vi: Tạo lại Tất cả Phòng
zh_hans: 重建讨论组
zh_hant: 重建討論群組

source: All Breakout Rooms will close in %d seconds.
es: Todas las sesiones para grupos pequeños se cerrarán en %d segundos.
it: Tutte le sale gruppi saranno chiuse tra %d secondi.
ko_kr: 모든 소회의실이 %d초 후에 닫힙니다.
pt_pt: Todas as Salas Simultâneas fecharão em %d segundos.
vi: Tất cả các Phòng theo nhóm sẽ đóng lại sau %d giây.
zh_hans: 所有分组讨论将在%d秒后结束。
zh_hant: 所有分組討論將在%d秒後結束。

source: All existing rooms will be replaced.
es: Todas las sesiones existentes se reemplazarán.
it: Tutte le stanze esistenti saranno sostituite.
ko_kr: 모든 기존 회의실이 교체됩니다.
pt_pt: Todas as salas existentes serão substituídas,
vi: Tất cả các phòng hiện tại sẽ được thay thế.
zh_hans: 所有创建好的讨论组都将被替换。
zh_hant: 所有創建好的討論群組都將被替換。

source: Recreate
es: Volver a crear
it: Ricrea
ko_kr: 다시 만들기
pt_pt: Recriar
vi: Tạo lại
zh_hans: 重新创建
zh_hant: 重新創建

source: Add a Room
es: Adicione una sesión
it: Aggiungi una stanza
ko_kr: 회의실 추가
pt_pt: Adicionar uma Sala
vi: Thêm phòng
zh_hans: 新增讨论组
zh_hant: 新增討論群組

source: Open All Rooms
es: Abrir todas las sesiones
it: Apri tutte le stanze
ko_kr: 모든 회의실 열기
pt_pt: Abrir Todas as Salas
vi: Mở tất cả các Phòng
zh_hans: 分组讨论开始
zh_hant: 分組討論開始

source: Close All Rooms
es: Cerrar todas las sesiones
it: Chiudi tutte le stanze
ko_kr: 모든 회의실 닫기
pt_pt: Fechar Todas as Salas
vi: Đóng tất cả các phòng
zh_hans: 分组讨论结束
zh_hant: 分組討論結束

source: Breakout Room %d
es: %d de sesiones para grupos pequeños
it: Sala gruppi %d
ko_kr: 소회의실 %d
pt_pt: Sala Simultânea %d
vi: Phòng theo nhóm %d
zh_hans: 讨论组 %d
zh_hant: 討論群組 %d

source: Assign
es: Asignar
it: Assegna
ko_kr: 할당
pt_pt: Atribuir
vi: Chỉ định
zh_hans: 分配
zh_hant: 分配

source: Delete Room
es: Eliminar una sesión
it: Elimina stanza
ko_kr: 회의실 삭제
pt_pt: Excluir Sala
vi: Xóa phòng
zh_hans: 删除讨论组
zh_hant: 刪除討論群組

source: Move To
es: Mover a
it: Sposta a
ko_kr: 이동
pt_pt: Mover Para
vi: Di chuyển sang
zh_hans: 移动到
zh_hant: 移動到

source: Exchange
es: Intercambiar
it: Scambia
ko_kr: 교환
pt_pt: Intercâmbio
vi: Đổi
zh_hans: 交换
zh_hant: 交換

source: Delete %@?
es: ¿Eliminar %@?
it: Eliminare %@?
ko_kr: %@을(를) 삭제하시겠습니까?
pt_pt: Excluir %@?
vi: Xóa %@?
zh_hans: 删除 %@ ?
zh_hant: 刪除 %@ ？

source: Join %@?
es: ¿Unirse a %@?
it: Accedere a %@?
ko_kr: %@에 참가하시겠습니까?
pt_pt: Ingressar em %@?
vi: Tham gia %@?
zh_hans: 加入 %@ ?
zh_hant: 加入 %@ ？

source: Leave %@?
es: ¿Salir de %@?
it: Lasciare %@?
ko_kr: %@에서 나가시겠습니까?
pt_pt: Sair de %@?
vi: Rời khỏi %@?
zh_hans: 离开 %@ ?
zh_hant: 離開 %@ ？

source: %@ (not joined)
es: %@ (no ha entrado)
it: %@ (non entrato)
ko_kr: %@ (참가하지 않음)
pt_pt: %@ (não ingressou)
vi: %@ (không tham gia)
zh_hans: %@(没有加入)
zh_hant: %@（沒有加入）

source: All participants have been assigned to Breakout Rooms.
es: Todos los participantes han sido asignados a sesiones para grupos pequeños.
it: Tutti i partecipanti sono stati assegnati alle sale gruppi.
ko_kr: 모든 참가자가 소회의실에 할당되었습니다.
pt_pt: Todos os participantes foram designados para Salas Simultâneas:
vi: Tất cả những người tham gia đã được chỉ định vào Phòng theo nhóm.
zh_hans: 所有参会者已分配至分组讨论。
zh_hant: 所有參會者已分配至分組討論。

source: %1$@ in %2$@ asked for help.
es: %1$@ en %2$@ solicitó ayuda.
it: %1$@ in %2$@ ha chiesto aiuto.
ko_kr: %2$@에서 %1$@님이 도움을 요청했습니다.
pt_pt: %1$@ em %2$@ pediu ajuda.
vi: %1$@ trong %2$@ đề nghị trợ giúp.
zh_hans: %2$@中的%1$@请求帮助。
zh_hant: %2$@中的%1$@請求幫助。

source: Breakout Rooms will close in %d seconds
es: Las sesiones para grupos pequeños se cerrarán en %d segundos
it: Le sale gruppi saranno chiuse tra %d secondi
ko_kr: 소회의실은 %d초 후에 닫힙니다
pt_pt: As Salas Simultâneas fecharão em %d segundos
vi: Phòng theo nhóm sẽ đóng lại sau %d giây
zh_hans: 分组讨论将在%d秒后关闭
zh_hant: 分組討論將在%d秒後關閉

source: The host has been invited.
es: Se ha invitado al anfitrión.
it: L'ospite è stato invitato.
ko_kr: 호스트가 초대되었습니다.
pt_pt: O anfitrião foi convidado.
vi: Người chủ trì đã được mời.
zh_hans: 已向主持人发送了邀请。
zh_hant: 已向主持人發送了邀請。

source: The host is currently helping others. Please try again later.
es: En este momento el anfitrión está ayudando a otros. Inténtelo de nuevo más tarde.
it: L'ospite sta aiutando altri utenti. Riprova più tardi.
ko_kr: 호스트는 현재 다른 사람들을 돕고 있습니다. 나중에 다시 시도해 주십시오.
pt_pt: O anfitrião está ajudando outros no momento. Tente novamente mais tarde.
vi: Người chủ trì hiện đang giúp đỡ người khác. Vui lòng thử lại sau.
zh_hans: 主持人正忙，请稍后再试。
zh_hant: 主持人正忙，請稍後再試。

source: The host is currently in this room.
es: El anfitrión se encuentra actualmente en esta sesión.
it: L'ospite è attualmente in questa stanza.
ko_kr: 호스트는 현재 이 회의실에 있습니다.
pt_pt: O anfitrião já se encontra nesta sala.
vi: Người chủ trì hiện đang ở trong phòng này.
zh_hans: 主持人在当前讨论组。
zh_hant: 主持人在當前討論群組。

source: It may take a few moments.
es: Esto puede tardar un momento.
it: Possono essere necessari alcuni istanti.
ko_kr: 시간이 걸릴 수 있습니다.
pt_pt: Isso pode levar alguns minutos.
vi: Có thể mất vài phút.
zh_hans: 请稍候片刻。
zh_hant: 請稍候片刻。

source: Joining Breakout Rooms...
es: Unirse a las sesiones para grupos pequeños...
it: Entra nelle sale gruppi...
ko_kr: 소회의실 참가 중...
pt_pt: Ingressando em Salas Simultâneas...
vi: Đang vào phòng theo nhóm...
zh_hans: 正在加入分组讨论...
zh_hant: 正在加入分組討論...

source: All participants have been given 60 seconds to leave their Breakout Rooms.
es: A todos los participantes se les ha dado 60 segundos para salir de sus sesiones para grupos pequeños.
it: A tutti i partecipanti sono stati concessi 60 secondi per lasciare le sale gruppi.
ko_kr: 모든 참가자는 60초 내에 소회의실에서 나가야 합니다.
pt_pt: Todos os participantes receberam 60 segundos para deixar suas Salas Simultâneas.
vi: Tất cả những người tham gia đã được cho 60 giây để rời khỏi Phòng theo nhóm của họ.
zh_hans: 所有参会者将于60秒内退出分组讨论。
zh_hant: 所有參會者將於60秒內退出分組討論。

source: All participants have been invited to join Breakout Rooms.
es: A todos los participantes los han invitado a unirse a las sesiones para grupos pequeños.
it: Tutti i partecipanti sono stati invitati ad entrare nelle sale gruppi.
ko_kr: 모든 참가자가 소회의실에 초대되었습니다.
pt_pt: Todos os participantes foram convidados a ingressar em Salas Simultâneas.
vi: Tất cả những người tham gia đã được mời tham gia Phòng theo nhóm.
zh_hans: 已邀请全体参会者加入分组讨论。
zh_hant: 已邀請全體參會者加入分組討論。

source: You can join Breakout Rooms from here.
es: Puede unirse a las sesiones para grupos pequeños desde aquí.
it: È possibile entrare nelle sale gruppi da qui.
ko_kr: 여기에서 소회의실에 참가할 수 있습니다.
pt_pt: Você pode ingressar nas Salas Simultâneas daqui.
vi: Bạn có thể tham gia vào Phòng theo nhóm từ đây.
zh_hans: 点此加入分组讨论。
zh_hant: 點此加入分組討論。

source: Unassigned
es: Sin asignar
it: Non assegnato
ko_kr: 지정 취소
pt_pt: Desatribuído
vi: Đã không chỉ định
zh_hans: 未分配的
zh_hant: 未分配的

source: The host has opened Breakout Rooms. Please wait to be assigned.
es: El anfitrión abrió las sesiones para grupos pequeños. Por favor espere para ser asignado.
it: L'ospite ha aperto le sale gruppi. Attendi l'assegnazione.
ko_kr: 호스트가 소회의실을 열었습니다. 지정될 때까지 기다려 주십시오.
pt_pt: O anfitrião abriu Salas Simultâneas. Aguarde para ser atribuído.
vi: Người chủ trì đã mở Phòng theo nhóm. Vui lòng chờ để được chỉ định.
zh_hans: 主持人已经开始分组讨论，请等待被分配。
zh_hant: 主持人已經開始分組討論，請等待被分配。

source: Enable Stereo
es: Habilitar estéreo
it: Abilita stereo
ko_kr: 스테레오 사용
pt_pt: Habilitar Estéreo
vi: Bật âm thanh nổi
zh_hans: 启用麦克风立体声(当设备支持时)
zh_hant: 啟用麥克風身歷聲(當設備支持時)

source: this will greatly increase all attendee's CPU usage
es: esto aumentará en gran medida el uso de CPU de todos los participantes
it: questa operazione aumenterà notevolmente l'utilizzo della CPU per tutti gli spettatori
ko_kr: 이렇게 하면 모든 참석자의 CPU 사용량이 크게 증가합니다
pt_pt: isso aumentará muito o uso de CPU de todos os participantes
vi: việc này sẽ làm tăng đáng kể dung lượng CPU của người dự thính
zh_hans: 需要消耗更多的CPU
zh_hant: 需要消耗更多的CPU

source: this will turn off audio enhancements such as echo cancellation and noise suppression
es: esto apagará mejoras de audio, como cancelación de eco y supresión de ruidos
it: questa azione disabiliterà i miglioramenti audio come l'annullamento dell'eco acustico e l'eliminazione del rumore
ko_kr: 이렇게 하면 에코 취소 및 소음 억제 등 오디오 개선 기능이 꺼집니다
pt_pt: isso desativará os aprimoramentos de áudio, como cancelamento de eco e supressão de ruído
vi: việc này sẽ tắt các tính năng cải thiện âm thanh như loại bỏ âm vang và giảm tiếng ồn
zh_hans: 声音增强效果例如回声消除,降噪等将被关闭
zh_hant: 聲音增强效果例如回聲消除，降噪等將被關閉

source: This file does not exist.
es: Este archivo no existe.
it: Il file non esiste.
ko_kr: 이 파일은 존재하지 않습니다.
pt_pt: Este arquivo não existe.
vi: Tệp này không tồn tại.
zh_hans: 文件不存在
zh_hant: 檔案不存在。

source: Your text can be seen by everyone
es: Todos pueden ver los textos de usted
it: Il testo può essere visto da tutti gli utenti
ko_kr: 귀하의 텍스트는 모두 볼 수 있습니다
pt_pt: Seu texto pode ser visto por todos
vi: Tất cả mọi người đều có thể xem tin nhắn của bạn
zh_hans: 消息将为所有人可见
zh_hant: 消息將為所有人可見

source: Dock to top
es: Fijar en la parte superior
it: Ancora in alto
ko_kr: 위쪽에 고정
pt_pt: Fixar no topo
vi: Cố định trên đầu
zh_hans: 悬停在屏幕顶端
zh_hant: 懸停在螢幕頂端

source: Move to bottom
es: Mover a la parte inferior
it: Sposta al fondo
ko_kr: 아래쪽으로 이동
pt_pt: Mover para baixo
vi: Di chuyển xuống dưới cùng
zh_hans: 移动至屏幕下方
zh_hant: 移動至螢幕下方

source: The host has promoted you to a panelist.
es: El anfitrión le ha ascendido a panelista.
it: L'ospite ti ha promosso a esperto.
ko_kr: 호스트가 귀하를 토론자로 수준을 올렸습니다.
pt_pt: O anfitrião promoveu você a palestrante.
vi: Người chủ trì đã đề đạt bạn thành người tham gia chính.
zh_hans: 主持人将你设为嘉宾。
zh_hant: 主持人將您設為嘉賓。

source: The host has changed your role to attendee.
es: El anfitrión ha cambiado su rol a espectador.
it: L'ospite ha modificato il tuo ruolo in spettatore.
ko_kr: 호스트가 귀하의 역할을 참석자로 변경했습니다.
pt_pt: O anfitrião modificou seu papel para participante.
vi: Người chủ trì đã thay đổi vai trò của bạn sang người dự thính.
zh_hans: 主持人将你设为观众。
zh_hant: 主持人將您設為觀眾。

source: Rejoining...
es: Entrando de nuevo...
it: Rientro in corso...
ko_kr: 다시 참가 중...
pt_pt: Reingressando...
vi: Đang tham gia lại...
zh_hans: 重新加入会议
zh_hant: 重新加入會議

source: Connection Type
es: Tipo de conexión
it: Tipo di connessione
ko_kr: 연결 유형
pt_pt: Tipo de conexão
vi: Kiểu kết nối
zh_hans: 连接方式
zh_hant: 連接類型

source: Cloud
es: Nube
ko_kr: 클라우드
pt_pt: Nuvem
vi: Đám mây
zh_hans: 云服务
zh_hant: 雲服務

source: Direct
es: Directa
it: Diretto
ko_kr: 직접
pt_pt: Direto
vi: Trực tiếp
zh_hans: 直连
zh_hant: 直連

source: Stay with Free
es: Quedarse con la opción gratuita
it: Resta con account gratuito
ko_kr: 무료로 계속 사용
pt_pt: Permanecer com o Gratuito
vi: Không giữ máy
zh_hans: 继续使用免费帐户
zh_hant: 繼續使用免費帳戶

source: LN_Record_No_Audio_Alert_Title_28459
es: Usted no está conectado al audio.
it: La registrazione non includerà l'audio
ko_kr: 기록에 오디오가 포함되지 않습니다
pt_pt: Seu áudio não está conectado.
vi: Quá trình ghi sẽ không bao gồm âm thanh
zh_hans: 无声录制
zh_hant: 您沒有連接語音

source: Check My Audio Devices
es: Comprobar mis dispositivos de audio
it: Controlla i miei dispositivi audio
ko_kr: 내 오디오 장치 확인
pt_pt: Verificar Meus Dispositivos de Áudio
vi: Kiểm tra thiết bị âm thanh của tôi
zh_hans: 检测我的语音设备
zh_hant: 檢測我的語音設備

source: Your microphone and speaker are not working properly.
es: Su micrófono y altavoz no están funcionando correctamente.
it: Microfono e altoparlante non funzionano correttamente.
ko_kr: 마이크와 스피커가 올바르게 동작하지 않습니다.
pt_pt: Seu microfone e seu alto-falante não estão funcionando corretamente.
vi: Micrô và loa của bạn không hoạt động đúng.
zh_hans: 你的麦克风和扬声器工作状态不正常
zh_hant: 你的麥克風和揚聲器工作狀態不正常

source: No audio will be recorded.
es: No se grabará el audio.
it: L'audio non verrà registrato.
ko_kr: 오디오가 기록되지 않습니다.
pt_pt: Nenhum áudio será gravado.
vi: Âm thanh sẽ không được ghi lại.
zh_hans: 无法录制语音
zh_hant: 無法錄製語音

source: LN_Record_No_Audio_Alert_Message_28459
es: Para incluir audio en la grabación, haga clic en "Entrar al audio"
it: Per includere l'audio nella registrazione, fai clic su "Accedi all'audio"
ko_kr: 기록에 오디오를 포함하려면 "오디오 참가"를 클릭하십시오
pt_pt: Para incluir áudio na gravação, clique em "Incluir áudio"
vi: Để có cả âm thanh trong bản ghi, nhấp vào "Kết nối âm thanh"
zh_hans: 要在录制中包含音频，请点击"连接语音"
zh_hant: 在錄製中加入音頻，請點擊“加入音頻”。

source: Your microphone is not working properly.
es: Su micrófono no está funcionando correctamente.
it: Il microfono non funziona correttamente.
ko_kr: 마이크가 올바르게 동작하지 않습니다.
pt_pt: Seu microfone não está funcionando corretamente.
vi: Micrô của bạn không hoạt động đúng.
zh_hans: 你的麦克风工作状态不正常
zh_hant: 您的麥克風工作狀態不正常

source: The voice of other participants can still be recorded, but your voice cannot.
es: Aún se puede grabar la voz de otros participantes, pero no la de usted.
it: È possibile registrare ancora la voce di altri partecipanti, ma non quella tua.
ko_kr: 아직 참가자의 음성을 기록할 수 있으나 귀하의 음성은 기록할 수 없습니다.
pt_pt: A voz dos outros participantes ainda pode ser gravada, mas a sua voz não.
vi: Giọng nói của những người tham gia khác vẫn có thể được ghi lại, nhưng giọng nói của bạn thì không thể.
zh_hans: 会议中参会者的声音可以被录制,但是你自己的声音无法被录制
zh_hant: 會議中其他人的聲音可以被錄製，但是您自己的聲音無法被錄製

source: Your speaker is not working properly.
es: Su altavoz no está funcionando correctamente.
it: L'altoparlante non funziona correttamente.
ko_kr: 스피커가 올바르게 동작하지 않습니다.
pt_pt: Seu alto-falante não está funcionando corretamente.
vi: Loa của bạn không hoạt động phù hợp.
zh_hans: 你的扬声器工作状态不正常
zh_hant: 您的揚聲器工作狀態不正常

source: Your voice can still be recorded, but the voice of other participants cannot.
es: Aún se puede grabar la voz de usted, pero no la de otros participantes.
it: È possibile registrare ancora la tua voce, ma non quella di altri partecipanti.
ko_kr: 아직 귀하의 음성을 기록할 수 있으나 다른 참가자의 음성은 기록할 수 없습니다.
pt_pt: Sua voz ainda pode ser gravada, mas a voz dos outros participantes não.
vi: Giọng nói của bạn vẫn có thể được ghi lại, tuy nhiên giọng nói của người tham gia khác thì không thể.
zh_hans: 你的声音可以被录制,但是会议中参会者的声音无法被录制
zh_hant: 您的聲音可以被錄製，但是會議中其他人的聲音無法被錄製

source: Check My Microphone
es: Comprobar mi micrófono
it: Controlla il mio microfono
ko_kr: 내 마이크 확인
pt_pt: Verificar Meu Microfone
vi: Kiểm tra micrô của tôi
zh_hans: 检测我的麦克风
zh_hant: 檢測我的麥克風

source: Check My Speaker
es: Comprobar mi altavoz
it: Controlla il mio altoparlante
ko_kr: 내 스피커 확인
pt_pt: Verificar Meu Alto-Falante
vi: Kiểm tra loa của tôi
zh_hans: 检测我的扬声器
zh_hant: 檢測我的揚聲器

source: Record Without Audio
es: Grabar sin audio
it: Registra senza audio
ko_kr: 오디오 없이 기록
pt_pt: Gravar Sem Áudio
vi: Ghi Không có Âm thanh
zh_hans: 继续无声录制
zh_hant: 繼續無聲錄製

source: Closed Caption
es: Subtítulos
it: Sottotitoli
ko_kr: 선택 자막
vi: Phụ đề rời
zh_hans: 字幕
zh_hant: 字幕

source: Closed Caption is available
es: Los subtítulos están disponibles
it: Sottotitoli sono disponibili
ko_kr: 선택 자막 사용 가능
pt_pt: O closed caption está disponível
vi: Có sẵn phụ đề rời
zh_hans: 本次会议包含字幕
zh_hant: 本次會議包含字幕

source: Assign to type Closed Caption
es: Asignar para escribir subtítulos
it: Assegna alla scrittura di sottotitoli
ko_kr: 선택 자막 입력 할당
pt_pt: Atribuir digitação de Closed Caption
vi: Chỉ định nhập Phụ đề rời
zh_hans: 分配以输入字幕
zh_hant: 分配以輸入字幕

source: Withdraw Closed Caption permission
es: Retirar el permiso de subtítulos
it: Ritira permesso sottotitoli
ko_kr: 선택 자막 사용 권한 회수
pt_pt: Retirar permissão de Closed Caption
vi: Rút lại quyền phụ đề rời
zh_hans: 收回字幕输入权限
zh_hant: 收回字幕輸入許可權

source: The host has assigned you to type Closed Caption.
es: El anfitrión le ha asignado para que escriba los subtítulos.
it: L'ospite ti ha assegnato l'attività di scrittura dei sottotitoli.
ko_kr: 호스트가 선택 자막을 입력하도록 할당하였습니다.
pt_pt: O anfitrião designou você para digitar o Closed Caption.
vi: Người chủ trì đã chỉ định bạn nhập Phụ đề rời.
zh_hans: 主持人已分配你输入字幕
zh_hant: 主持人已分配您輸入字幕
