Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: LN_Schedule_Public_Event_Tip_47189
es: Al habilitar esta opción, su reunión aparecerá en el calendario público y todos podrán verla. Le recomendamos que proteja su reunión añadiendo una contraseña.
it: Selezionando questa opzione, la tua riunione sarà inserita nel calendario pubblico e potrà essere visualizzata da tutti. Ti consigliamo di proteggere la tua riunione aggiungendo una password.
ko_kr: 이 옵션을 선택하면 귀하의 회의가 공개 일정 목록에 포함되며 누구나 볼 수 있습니다. 비밀번호를 추가하여 회의를 보호하는 것이 좋습니다.
pt_pt: Se marcar essa opção, sua reunião será listada no calendário público e poderá ser vista por todos. Recomendamos que você proteja sua reunião adicionando uma senha.
vi: Bằng cách chọn tùy chọn này, cuộc họp của bạn sẽ được liệt kê trên lịch công khai và bất kỳ ai cũng có thể xem. Chúng tôi khuyên bạn nên bảo mật cuộc họp bằng cách thêm mật khẩu.
zh_hans: 选中此选项后，你的会议将列在公共日历上，任何人都可以查看。建议你添加密码以保护会议信息的安全。
zh_hant: 經勾選此選項，您的會議將會列在公用行事曆上，而且任何人都可以查閱。在此建議您，以新增密碼的方式保護您的會議。

source: LN_Schedule_Check_Public_Event_List_47189
es: Comprobar Lista de evento público
it: Controlla elenco di eventi pubblici
ko_kr: 공개 이벤트 목록 선택
pt_pt: Verificar lista de eventos públicos
vi: Kiểm tra danh sách sự kiện công khai
zh_hans: 检查公共事件列表
zh_hant: 檢查公開活動清單

source: LN_Schedule_List_On_Public_Calendar_47189
es: Anotar en el calendario público
it: Elenca sul calendario pubblico
ko_kr: 공개 일정 목록
pt_pt: Listar no calendário público
vi: Danh sách trên Lịch công khai
zh_hans: 在公共日历上列出
zh_hant: 公開行事曆上的清單

source: LN_Schedule_Show_In_Public_Event_List_166825
it: Mostra in elenco eventi pubblici
vi: Hiển thị trong Danh sách sự kiện công khai
zh_hans: 在公共事件列表中显示

source: LN_Schedule_List_In_The_Public_Event_List_47189
es: Incluir en la Lista de eventos públicos
it: Elenca nell'elenco di eventi pubblici
ko_kr: 공개 이벤트 목록에 나열
pt_pt: Lista na lista de eventos públicos
vi: Liệt kê trong danh sách sự kiện công khai
zh_hans: 在公共会议列表中列出
zh_hant: 在公共會議清單中列出

source: LN_Schedule_View_The_List_47189
es: Ver la lista
it: Visualizza l'elenco
ko_kr: 목록 보기
pt_pt: Visualizar a lista
vi: Xem Danh sách
zh_hans: 查看列表
zh_hant: 檢視清單

source: LN_Audio_Tsp_Both_45801
es: Ambos
it: Entrambi
ko_kr: 모두
pt_pt: Ambos
vi: Cả hai
zh_hans: 两者
zh_hant: 兩者

source: LN_LinkPreview_Label_23623
es: Incluir vista previa del enlace
it: Includi anteprima link
ko_kr: 링크 미리보기 포함
pt_pt: Incluir visualização do link
vi: Bao gồm xem trước liên kết
zh_hans: 包括链接预览
zh_hant: 包括連結預覽

source: LN_Dark_NewIM
es: Oscuro
it: Scuro
ko_kr: 어두운
pt_pt: Escuro
vi: Tối
zh_hans: 深色
zh_hant: 深

source: LN_Light_NewIM
es: Claro
it: Chiaro
ko_kr: 밝은
pt_pt: Claro
vi: Sáng
zh_hans: 浅色
zh_hant: 淺

source: LN_minutes_NewIM
es: minutos
it: minuti
ko_kr: 분
pt_pt: minutos
vi: phút
zh_hans: 分钟
zh_hant: 分鐘

source: LN_Continuously_NewIM
es: Continuamente
it: Continuamente
ko_kr: 계속
pt_pt: Continuamente
vi: Liên tục
zh_hans: 持续
zh_hant: 連續

source: LN_Accessibility_Search_Delete_67618
es: Pulse Borrar para eliminar del historial
it: Premere Canc per rimuovere dall'elenco cronologia
ko_kr: 기록 목록에서 제거하려면 Delete를 누릅니다
pt_pt: Pressione Excluir para remover da lista do histórico
vi: Nhấn Delete để xóa khỏi danh sách lịch sử
zh_hans: 按Delete可从历史记录列表中移除
zh_hant: 按下Delete可從記錄清單中移除

source: LN_Accessibility_One_Unread_Notifications_61896
es: nueva notificación no leída
it: nuova notifica non letta
ko_kr: 새 읽지 않은 알림
pt_pt: nova notificação não lida
vi: thông báo chưa đọc mới
zh_hans: 新的未读通知
zh_hant: 新的未讀通知

source: LN_Accessibility_%ld_Unread_Notifications_61896
es: %ld notificaciones no leídas
it: %ld notifiche non lette
ko_kr: 읽지 않은 알림 %ld개
pt_pt: %ld notificações não lidas
vi: %ld thông báo chưa đọc
zh_hans: %ld个未读通知
zh_hant: %ld個未讀通知

source: LN_ChangeMyPicture_73564
es: Cambiar mi imagen
it: Modifica la mia immagine
ko_kr: 내 사진 변경
pt_pt: Alterar minha foto
vi: Thay hình đại diện
zh_hans: 更改我的头像
zh_hant: 變更我的圖片

source: LN_SwitchAccount_Reminder_Title_68190
es: Iniciar sesión con otra cuenta
it: Accedi come altro account
ko_kr: 다른 계정으로 로그인
pt_pt: Fazer login em outra conta
vi: Đăng nhập vào Tài khoản Khác
zh_hans: 登录另一个账户
zh_hant: 登入其他帳戶

source: LN_SwitchAccount_Reminder_Info_%@_68190
es: Ha iniciado sesión en la web como %@. Vuelva a iniciar sesión para enviar mensajes.
it: Hai effettuato l'accesso come %@. Effettua nuovamente l'accesso per inviare messaggi.
ko_kr: 현재 웹에 %@(으)로 로그인했습니다. 메시지를 보내려면 다시 로그인하십시오.
pt_pt: Você está conectado na web no momento como %@. Faça login novamente para enviar mensagens.
vi: Bạn đang đăng nhập là %@. Đăng nhập lại để gửi tin nhắn.
zh_hans: 你目前已使用%@身份登录网络。请重新登录以发送消息。
zh_hant: 您目前是以%@身分登入網頁。請重新登入以傳送訊息。

source: LN_SwitchAccount_Reminder_Confirm_68190
es: Volver a iniciar sesión
it: Accedi di nuovo
ko_kr: 다시 로그인
pt_pt: Fazer login novamente
vi: Đăng nhập lại
zh_hans: 重新登录
zh_hant: 重新登入

source: LN_Join_Channel_Name_%@_68190
es: No se ha unido al canal %@ todavía. Únase para empezar a enviar mensajes.
it: Non ti sei ancora unito al canale %@. Partecipare per iniziare a scrivere messaggi.
ko_kr: %@ 채널에 아직 참가하지 않았습니다. 참가하여 메시지를 시작하십시오.
pt_pt: Você ainda não ingressou no canal %@. Ingresse para começar a enviar mensagens.
vi: Bạn chưa tham gia vào Kênh %@. Tham gia để bắt đầu nhắn tin.
zh_hans: 你尚未加入%@频道。加入以开始发送消息。
zh_hant: 您尚未加入%@頻道。加入即可開始傳訊。

source: LN_Join_Channel_Title_68190
es: Unirse a un canal
it: Entra nel canale
ko_kr: 채널 참가
pt_pt: Ingressar no canal
vi: Tham gia kênh
zh_hans: 加入频道
zh_hant: 加入頻道

source: LN_LaunchUrl_Failed_Title_68190
es: No se pudo abrir chat
it: Impossibile aprire chat
ko_kr: 채널 열기 실패
pt_pt: Falha ao abrir o bate-papo
vi: Không thể mở cuộc trò chuyện
zh_hans: 无法打开聊天
zh_hant: 無法開始聊天

source: LN_LaunchUrl_Failed_Info_68190
es: Se ha producido un error, inténtelo de nuevo.
it: Qualcosa non ha funzionato: riprovare.
ko_kr: 알 수 없는 오류가 발생했습니다. 다시 시도해 주십시오.
pt_pt: Ocorreu um problema, tente novamente.
vi: Đã xảy ra lỗi, vui lòng thử lại.
zh_hans: 出现错误，请重试。
zh_hant: 發生錯誤，請再試一次。

source: LN_In_Calendar_Event_69117
es: En un evento de calendario
it: In un evento di calendario
ko_kr: 일정 이벤트 참가 중
pt_pt: Em um evento de calendário
vi: Trong một sự kiện lịch
zh_hans: 有日程安排
zh_hant: 有行事曆活動

source: LN_SearchAllMessage_62337
es: Buscando todos los mensajes
it: Ricerca in tutti i messaggi
ko_kr: 모든 메시지 검색 중
pt_pt: Pesquisando todas as mensagens
vi: Đang tìm kiếm tất cả tin nhắn
zh_hans: 搜索所有消息
zh_hant: 正在所有訊息中搜尋

source: LN_Ringer_22574
es: Dispositivo de llamada
it: Suoneria
ko_kr: 신호음 장치
pt_pt: Campainha
vi: Chuông
zh_hans: 响铃
zh_hant: 響鈴

source: LN_Speaker_22574
es: Altavoz:
it: Oratore:
ko_kr: 스피커:
pt_pt: Alto-falante:
vi: Người nói:
zh_hans: 扬声器：
zh_hant: 喇叭：

source: LN_UseSeparateRingtone_22574
es: Usar dispositivo de audio independiente para reproducir el tono de llamada
it: Usa dispositivo audio separato per riprodurre simultaneamente suoneria
ko_kr: 벨소리를 동시에 재생하려면 별도의 오디오 장치를 사용하십시오
pt_pt: Use um dispositivo de áudio separado para reproduzir o toque
vi: Sử dụng thiết bị âm thanh riêng biệt để phát nhạc chuông đồng thời
zh_hans: 使用其他音频设备播放铃声
zh_hant: 使用其他音訊裝置播放鈴聲

source: LN_NoAvailableDevices_22574
es: No se han detectado otros dispositivo de audio, compruebe de nuevo la conexión de su dispositivo
it: Non è stato individuato alcun altro dispositivo audio: verifica di nuovo la connessione del tuo dispositivo
ko_kr: 다른 오디오 장치가 감지되지 않습니다. 장치 연결을 다시 확인하십시오
pt_pt: Nenhum outro dispositivo de áudio foi detectado, verifique a conexão do seu dispositivo novamente
vi: Không phát hiện thấy thiết bị âm thanh nào khác, vui lòng kiểm tra lại kết nối thiết bị của bạn
zh_hans: 未检测到其他可用的音频设备，请检查设备连接。
zh_hant: 偵測不到其他音訊裝置，請再次檢查您的裝置連線

source: LN_Alert_URLAction_PBXCall_NoCapabiltite_62250
es: Su cuenta no admite llamadas.
it: L'account non supporta le chiamate.
ko_kr: 귀하의 계정이 통화를 지원하지 않습니다.
pt_pt: Sua conta não é compatível com chamadas.
vi: Tài khoản của bạn không hỗ trợ tính năng gọi.
zh_hans: 你的账户不支持呼叫。
zh_hant: 您的帳戶不支援撥號。

source: LN_EXT_70817
es: Ext.
it: Int.
ko_kr: 내선
pt_pt: Ramal
vi: Máy lẻ
zh_hans: 分机
zh_hant: 分機

source: LN_Meeting_Topic_S_66362
es: Reunión Zoom de %@
it: Riunione Zoom di %@
ko_kr: %@의 Zoom 회의
pt_pt: Reunião Zoom de %@
vi: Cuộc họp Zoom của %@
zh_hans: %@的Zoom会议
zh_hant: %@的Zoom 會議

source: LN_Meeting_Topic_66362
es: Reunión Zoom de %@
it: Riunione Zoom di %@
ko_kr: %@의 Zoom 회의
pt_pt: Reunião Zoom de %@
vi: Cuộc họp Zoom của %@
zh_hans: %@的Zoom会议
zh_hant: %@的Zoom 會議

source: LN_Call_Room_Device_71388
es: Llamar a una sala
it: Chiama una stanza
ko_kr: 회의실 호출
pt_pt: Chamar uma sala
vi: Gọi một phòng
zh_hans: 呼叫会议室系统
zh_hant: 撥至會議室系統

source: LN_Room_Systems_71388
es: SISTEMAS DE SALA
it: SISTEMI DI STANZE
ko_kr: 회의실 시스템
pt_pt: SISTEMAS DE SALA
vi: HỆ THỐNG PHÒNG
zh_hans: 会议室系统
zh_hant: 會議室系統

source: LN_Dial_In_List_Collapsed_67196
es: Más direcciones IP para marcar, colapsado
it: Altri indirizzi IP di dial-in, collassati
ko_kr: 추가 전화 접속 IP 주소, 축소
pt_pt: Mais endereços IP de discagem, recolhidos
vi: Địa chỉ IP Quay số Khác, đã thu gọn
zh_hans: 更多拨号IP地址，已折叠
zh_hant: 更多撥入IP位址，已摺疊

source: LN_Dial_In_List_Expanded_67196
es: Más direcciones IP para marcar, expandido
it: Altri indirizzi IP di dial-in, espansi
ko_kr: 추가 전화 접속 IP 주소, 확장
pt_pt: Mais endereços IP de discagem, expandidos
vi: Địa chỉ IP Quay số Khác, đã mở rộng
zh_hans: 更多拨号IP地址，已展开
zh_hant: 更多撥入IP位址，已展開

source: LN_Dial_In_Menu_Item_67196
es: elemento del menú
it: elemento menù
ko_kr: 메뉴 항목
pt_pt: item de menu
vi: mục menu
zh_hans: 菜单项
zh_hant: 功能表項目

source: LN_Conf_Fail_Removed_By_Host_76721
es: Usted no puede volver a unirse a esta reunión porque fue eliminado de ella previamente por el anfitrión.
it: Impossibile partecipare nuovamente a questa riunione dato che sei stato precedentemente rimosso dall'ospite.
ko_kr: 이전에 호스트가 귀하를 제외했으므로 이 회의에 다시 참가할 수 없습니다.
pt_pt: Não foi possível reingressar nesta reunião, pois você foi anteriormente removido pelo anfitrião.
vi: Bạn không thể vào lại cuộc họp này vì trước đó người chủ trì đã xóa bạn ra khỏi cuộc họp.
zh_hans: 你无法重新加入此会议，因为此前你已被主持人移除。
zh_hant: 您無法重新加入此會議，因為您之前已被主持人移除。

source: LN_Allow_Participants_Chat_With_123974
es: El participante puede hablar con:
it: Il partecipante può chattare con:
ko_kr: 참가자는 다음의 대상과 채팅할 수 있습니다.
pt_pt: Os participantes podem conversar com:
vi: Người tham gia Có thể Trò chuyện với:
zh_hans: 参会者可以与以下人员聊天：
zh_hant: 與會者可與下列對象聊天：

source: LN_Chat_Host_Public_65890
es: Anfitrión y público
it: Tutti pubblicamente
ko_kr: 모두에게 공개
pt_pt: Anfitrião e público
vi: Mọi người công khai
zh_hans: 所有人公屏聊天
zh_hant: 主持人與所有人

source: LN_Chat_Disabled_By_Host_65890
es: Su chat ha sido deshabilitado por el anfitrión
it: Chat disabilitata
ko_kr: 채팅 비활성화됨
pt_pt: Seu bate-papo já foi desativado pelo anfitrião
vi: Trò chuyện bị tắt
zh_hans: 聊天功能已被禁用
zh_hant: 主持人已停用您的聊天

source: LN_Room_Systems_List_Selected_75680
es: Lista de sistemas de la sala, %ld elementos, %@, seleccionados, %ld de %ld
it: Elenco sistemi di stanze, %ld elementi, %@, selezionati, %ld di %ld
ko_kr: 회의실 시스템 목록, %ld 항목, %@, 선택됨, %ld / %ld
pt_pt: Lista de sistemas de sala, %ld itens, %@, selecionados, %ld de %ld
vi: Danh sách hệ thống phòng, %ld mục, %@, được chọn, %ld trong số %ld
zh_hans: 会议室系统列表，%ld个项目，%@，已选中，第%ld个（共%ld个）
zh_hant: 會議室系統清單，%ld個項目，%@，已選取，%ld/%ld

source: LN_Room_Systems_List_75680
es: Dirección IP y lista de URL
it: Indirizzo IP e elenco URL
ko_kr: IP 주소 및 URL 목록
pt_pt: Endereço IP e lista de URL
vi: Địa chỉ IP và danh sách URL
zh_hans: IP地址和URL列表
zh_hant: IP位址和URL清單

source: LN_SwitchToNextTab_31518
es: Pasar a siguiente pestaña
it: Passa a scheda successiva
ko_kr: 다음 탭으로 전환
pt_pt: Alternar para a próxima guia
vi: Chuyển sang Tab tiếp theo
zh_hans: 切换到下一个选项卡
zh_hant: 切換至下一個索引標籤

source: LN_TurnOffAlert_65418
es: No notificarme cuando esté disponible
it: Non inviarmi notifica quando disponibile
ko_kr: 대화 가능할 때 알리지 않음
pt_pt: Não me notificar quando disponível
vi: Đừng thông báo cho tôi khi có
zh_hans: 上线时不要通知我
zh_hant: 上線時不要通知我

source: LN_AlertWhenAvailable_65418
es: Notificar cuando esté disponible
it: Avvertimi quando disponibile
ko_kr: 대화 가능할 때 알림
pt_pt: Notificar-me quando disponível
vi: Thông báo cho Tôi khi có thể
zh_hans: 上线时通知我
zh_hant: 上線時通知我

source: LN_TurnedOffAlertFormat_65418
es: No recibirá notificación cuando %@ esté disponible
it: Non riceverai notifiche quando %@ sarà disponibile
ko_kr: %@님이 대화 가능할 때 알림이 전송되지 않습니다
pt_pt: Você não será notificado quando %@ estiver disponível
vi: Bạn sẽ không nhận được thông báo khi %@ khả dụng
zh_hans: %@上线时将不会通知你。
zh_hant: 您不會在%@上線時收到通知

source: LN_TurnedOnAlertFormat_65418
es: Recibirá notificación cuando %@ esté disponible
it: Riceverai una notifica quando %@ sarà disponibile
ko_kr: %@님이 대화 가능할 때 알림이 전송됩니다
pt_pt: Você será notificado quando %@ estiver disponível
vi: Bạn sẽ nhận được thông báo khi %@ khả dụng
zh_hans: %@上线时将通知你。
zh_hant: 您會在%@上線時收到通知

source: LN_AvailableNowFormat_65418
es: ¡%@ está disponible ahora!
it: %@ è disponibile ora!
ko_kr: %@님이 지금 대화 가능합니다!
pt_pt: %@ está disponível agora!
vi: %@ đang hoạt động lúc này!
zh_hans: %@当前在线！
zh_hant: %@現已上線！

source: LN_Available1MinFormat_65418
es: ¡%@ estaba disponible hace 1 minuto!
it: %@ era disponibile 1 min fa!
ko_kr: %@님이 1분 전에 대화 가능했습니다!
pt_pt: %@ estava disponível há 1 minuto!
vi: %@ đã hoạt động 1 phút trước!
zh_hans: %@1分钟前在线！
zh_hant: %@已於1分鐘前上線！

source: LN_AvailableMinsFormat_65418
es: ¡%1$@ estaba disponible hace %2$ld minutos!
it: %1$@ era disponibile %2$l min fa!
ko_kr: %1$@님이 %2$ld분 전에 대화 가능했습니다!
pt_pt: %1$@ estava disponível há %2$ld minutos!
vi: %1$@ đã hoạt động %2$l phút trước!
zh_hans: %1$@%2$ld分钟前在线！
zh_hant: %1$@已於%2$ld分鐘前上線！

source: LN_AvailableHrMinFormat_65418
es: %1$@ estaba disponible hace %2$ld horas %3$ld minutos.
it: %1$@ era disponibile %2$ld ore %3$ld min fa!
ko_kr: %1$@님이 %2$ld시간 %3$ld분 전에 대화 가능했습니다!
pt_pt: %1$@ estava disponível há %2$ld hora e %3$ld minuto!
vi: %1$@ đã hoạt động %2$ld giờ %3$ld phút trước!
zh_hans: %1$@%2$ld小时%3$ld分钟前在线！
zh_hant: %1$@已於%2$ld小時%3$ld分鐘前上線！

source: LN_MeetNow_65418
es: Reunirse ahora
it: Riunisci ora
ko_kr: 회의 시작
pt_pt: Reunir-se agora
vi: Gặp gỡ ngay
zh_hans: 召开会议
zh_hant: 召開會議

source: LN_Create_a_Contact_Group_43362
es: Crear grupo de contacto
it: Crea un gruppo di contatti
ko_kr: 연락처 그룹 만들기
pt_pt: Criar um grupo de contatos
vi: Tạo nhóm liên lạc
zh_hans: 创建联系人群组
zh_hant: 建立聯絡人群組

source: LN_Group_Name_43362
es: Nombre de grupo
it: Nome gruppo
ko_kr: 그룹 이름
pt_pt: Nome do grupo
vi: Tên nhóm
zh_hans: 群组名称
zh_hant: 群組名稱

source: LN_Add_Contact_43362
es: Añadir contacto
it: Aggiungi contatto
ko_kr: 연락처 추가
pt_pt: Adicionar contato
vi: Thêm liên lạc
zh_hans: 添加联系人
zh_hant: 新增聯絡人

source: LN_Add_Contacts_43362
es: Añadir contactos
it: Aggiungi contatti
ko_kr: 연락처 추가
pt_pt: Adicionar contatos
vi: Thêm liên lạc
zh_hans: 添加联系人
zh_hant: 新增聯絡人

source: LN_Add_a_group_name_43362
es: Añadir un nombre de grupo
it: Aggiungi un nome gruppo
ko_kr: 그룹 이름 추가
pt_pt: Adicionar um nome do grupo
vi: Thêm tên nhóm
zh_hans: 添加群组名称
zh_hant: 新增群組名稱

source: LN_Rename_group_name_43362
es: nombre de grupo
it: nome gruppo
ko_kr: 그룹 이름
pt_pt: nome do grupo
vi: tên nhóm
zh_hans: 群组名称
zh_hant: 群組名稱

source: LN_Create_Group_43362
es: Crear grupo
it: Crea gruppo
ko_kr: 그룹 생성
pt_pt: Criar grupo
vi: Tạo nhóm
zh_hans: 创建群组
zh_hant: 建立群組

source: LN_Rename_Group_43362
es: Cambiar nombre de grupo
it: Rinomina gruppo
ko_kr: 그룹 이름 바꾸기
pt_pt: Renomear grupo
vi: Đổi tên Nhóm
zh_hans: 对群组重命名
zh_hant: 重新命名群組

source: LN_Delete_Group_43362
es: Eliminar grupo
it: Elimina gruppo
ko_kr: 그룹 삭제
pt_pt: Excluir grupo
vi: Xóa nhóm
zh_hans: 删除群组
zh_hant: 刪除群組

source: LN_Add_to_Group_43362
es: Añadir a grupo
it: Aggiungi a gruppo
ko_kr: 그룹에 추가
pt_pt: Adicionar ao grupo
vi: Thêm vào Nhóm
zh_hans: 添加到群组
zh_hant: 新增至群組

source: LN_Copy_to_Group_43362
es: Copiar a grupo
it: Copia nel gruppo
ko_kr: 그룹에 복사
pt_pt: Copiar para grupo
vi: Sao chép vào nhóm
zh_hans: 复制到群组
zh_hant: 複製到群組

source: LN_Move_to_Group_43362
es: Mover a grupo
it: Sposta a gruppo
ko_kr: 그룹으로 이동
pt_pt: Mover para grupo
vi: Di chuyển sang Nhóm
zh_hans: 移动至群组
zh_hant: 移至群組

source: LN_New_Group_43362
es: Nuevo grupo
it: Nuovo gruppo
ko_kr: 새 그룹
pt_pt: Novo grupo
vi: Nhóm Mới
zh_hans: 新建群组
zh_hant: 新增群組

source: LN_Remove_from_this_Group_43362
es: Eliminar de este grupo
it: Rimuovi da questo gruppo
ko_kr: 이 그룹에서 제거
pt_pt: Remover deste grupo
vi: Xóa khỏi Nhóm này
zh_hans: 从此群组中移除
zh_hant: 從此群組移除

source: LN_Added_%ld_Contacts_to_%@_43362
es: Añadidos %ld contactos a %@
it: %ld contatti aggiunti a %@
ko_kr: %@에 연락처 %ld개 추가
pt_pt: Adicionou %ld contatos a %@
vi: Đã thêm %ld liên lạc vào %@
zh_hans: 已添加%ld个联系人至%@
zh_hant: 已新增%ld位聯絡人至%@

source: LN_Added_%@_to_%@_43362
es: Añadido %@ a %@
it: %@ aggiunto a %@
ko_kr: %@에 %@ 추가
pt_pt: Adicionou %@ a %@
vi: Thêm %@ vào %@
zh_hans: 已添加%@至%@
zh_hant: 已新增%@至%@

source: LN_Contact_External_43362
es: Externo
it: Esterno
ko_kr: 외부
pt_pt: Externo
vi: Bên ngoài
zh_hans: 外部
zh_hant: 外部

source: LN_Add_%ld_Contacts_43362
es: Añadir %ld contactos
it: Aggiungi %ld contatti
ko_kr: 연락처 %ld개 추가
pt_pt: Adicionar %ld contatos
vi: Thêm %ld liên lạc
zh_hans: 添加%ld个联系人
zh_hant: 新增%ld位聯絡人

source: LN_Deleted_Group_43362
es: %@ eliminado
it: Eliminato %@
ko_kr: %@ 삭제됨
pt_pt: Excluiu %@
vi: Đã xóa %@
zh_hans: 已删除%@
zh_hant: 已刪除%@

source: LN_Renamed_to_43362
es: Nombre cambiado a %@
it: Rinominato come %@
ko_kr: %@(으)로 이름 변경됨
pt_pt: Renomeou para %@
vi: Đã đổi tên thành %@
zh_hans: 已改名为%@
zh_hant: 已改名為%@

source: LN_Removed_from_43362
es: Eliminado de %@
it: Rimosso da %@
ko_kr: %@에서 제거됨
pt_pt: Removeu de %@
vi: Đã xóa khỏi %@
zh_hans: 已从%@中移除
zh_hant: 已從%@移除

source: LN_Move_To_%@_43362
es: Trasladado a %@
it: Spostato a %@
ko_kr: %@(으)로 이동됨
pt_pt: Moveu para %@
vi: Di chuyển sang %@
zh_hans: 已移到%@
zh_hant: 已移至%@

source: LN_Copied_to_43362
es: Copiado a %@
it: Copiato in %@
ko_kr: %@(으)로 복사됨
pt_pt: Copiou para %@
vi: Sao chép vào %@
zh_hans: 已复制到%@
zh_hant: 已複製至%@

source: LN_Created_group_43362
es: Crear %@
it: Creato %@
ko_kr: 생성된 %@
pt_pt: Criar %@
vi: Đã tạo %@
zh_hans: 创建%@
zh_hant: 建立%@

source: LN_Maximum_Of_%ld_Contact_added_43362
es: Máximo de %ld contactos añadidos
it: Massimo %ld contati aggiunti
ko_kr: 최대 연락처 %ld개가 추가됨
pt_pt: Máximo de %ld contatos adicionados
vi: Tối đa %ld liên lạc được thêm vào
zh_hans: 最多可添加%ld个联系人
zh_hant: 最多可新增%ld個聯絡人

source: LN_Maximum_Of_%ld_Groups_Create_43362
es: Máximo de %ld grupos creados
it: Massimo %ld gruppi creati
ko_kr: 최대 그룹 %ld개가 생성됨
pt_pt: Máximo de %ld grupos criados
vi: Tối đa %ld nhóm được tạo
zh_hans: 最多可创建%ld个群组
zh_hant: 最多可建立%ld個群組

source: LN_Delete_Group_Info_43362
es: Va a eliminar de forma permanente este grupo y todos los miembros que contiene. Los miembros del grupo permanecerán en otros grupos. Esta acción no podrá deshacerse.
it: Questo gruppo e tutti i membri del gruppo in esso presenti verranno definitivamente rimossi. I membri del gruppo continueranno ad appartenere ad altri gruppi. Quest'azione non può essere annullata.
ko_kr: 영구히 이 그룹과 해당 그룹 구성원을 제거합니다. 그룹 구성원은 다른 그룹에 남습니다. 이 작업은 실행 취소할 수 없습니다.
pt_pt: Você está removendo de forma permanente este grupo e todos os membros dele. Os membros do grupo permanecerão em outros grupos. Essa ação não pode ser desfeita.
vi: Bạn đang xóa vĩnh viễn toàn bộ nhóm này cùng với các thành viên trong đó. Các thành viên nhóm vẫn được giữ nguyên trong các nhóm khác. Hành động này không thể hoàn tác.
zh_hans: 你将永久移除此群组及其所有成员。群组成员将保留在其他群组中。此操作无法撤消。
zh_hant: 您即將永久移除此群組及其所有成員。而群組成員將留存在其他群組內。此動作無法復原。

source: LN_Create_a_Contact_Group_Error_43362
es: No se pudo crear un grupo de contacto, inténtelo de nuevo más tarde
it: Creazione di un gruppo di contatti non riuscita, riprova più tardi
ko_kr: 연락처 그룹 만들기 실패, 나중에 다시 시도해 주십시오
pt_pt: Falha ao criar grupo de contatos, tente novamente mais tarde
vi: Tạo nhóm liên lạc thất bại, vui lòng thử lại sau
zh_hans: 创建联系人群组失败，请稍后再试
zh_hant: 建立聯絡人群組失敗，請稍後再試

source: LN_Rename_Contact_Group_Error_43362
es: No se pudo cambiar nombre del grupo de contacto, inténtelo de nuevo más tarde
it: Rinominazione del gruppo di contatti non riuscita: riprovare più tardi
ko_kr: 연락처 그룹 이름 바꾸기 실패, 나중에 다시 시도해 주십시오
pt_pt: Falha ao renomear grupo de contatos, tente novamente mais tarde
vi: Đổi tên nhóm liên hệ thất bại, vui lòng thử lại sau
zh_hans: 重命名联系人群组失败，请稍后再试
zh_hant: 重新命名聯絡人群組失敗，請稍後再試

source: LN_Delete_Contact_Group_Error_43362
es: No se pudo eliminar el grupo de contacto, inténtelo de nuevo más tarde
it: Eliminazione del gruppo di contatti non riuscita, riprova più tari
ko_kr: 연락처 그룹 삭제 실패, 나중에 다시 시도해 주십시오
pt_pt: Falha ao excluir grupo de contatos, tente novamente mais tarde
vi: Xóa nhóm liên lạc thất bại, vui lòng thử lại sau
zh_hans: 删除联系人群组失败，请稍后再试
zh_hant: 刪除聯絡人群組失敗，請稍後再試

source: LN_Add_Contact_Error_43362
es: No se pudo añadir contacto, inténtelo de nuevo más tarde
it: Aggiunta contatto non riuscita, riprova più tardi
ko_kr: 연락처 추가 실패, 나중에 다시 시도해 주십시오
pt_pt: Falha ao adicionar contato, tente novamente mais tarde
vi: Thêm liên lạc không thành công, vui lòng thử lại sau
zh_hans: 添加联系人失败，请稍后再试
zh_hant: 新增聯絡人失敗，請稍後再試

source: LN_Remove_Contact_Error_43362
es: No se pudo eliminar el contacto, inténtelo de nuevo más tarde
it: Rimozione contatto non riuscita: riprovare più tardi
ko_kr: 연락처 제거 실패, 나중에 다시 시도해 주십시오
pt_pt: Falha ao remover contato, tente novamente mais tarde
vi: Xóa liên hệ không thành công, vui lòng thử lại sau
zh_hans: 移除联系人失败，请稍后再试
zh_hant: 移除聯絡人失敗，請稍後再試

source: LN_Duplicate_ContactGroupName_43362
es: Este nombre ya existe. Use un nuevo nombre de grupo.
it: Questo nome esiste già. Utilizza un nuovo nome per il gruppo.
ko_kr: 이 이름은 이미 있습니다. 새 그룹 이름을 사용하십시오.
pt_pt: Este nome já existe. Use um novo nome do grupo.
vi: Tên này đã tồn tại. Vui lòng sử dụng tên nhóm mới.
zh_hans: 此群组名称已被占用。请使用新名称。
zh_hant: 此名稱已被佔用，請使用新的群組名稱。

source: LN_Move_Contact_Error_43362
es: Error al mover el contacto, inténtelo de nuevo más tarde
it: Spostamento contatto non riuscito: riprovare più tardi
ko_kr: 연락처 이동 실패, 나중에 다시 시도해 주십시오
pt_pt: Falha ao mover contato, tente novamente mais tarde.
vi: Di chuyển liên hệ không thành công, vui lòng thử lại sau
zh_hans: 无法移动联系人，请稍后再试
zh_hant: 移動聯絡人失敗，請稍後再試

source: LN_Meeting_Unsupport_Screen_Share_71228
es: La reunión no admite compartición de pantalla
it: La riunione non supporta la condivisione schermo
ko_kr: 회의가 화면 공유를 지원하지 않습니다
pt_pt: A reunião não é compatível com o compartilhamento de tela
vi: Cuộc họp không hỗ trợ chia sẻ màn hình
zh_hans: 该会议不支持屏幕共享
zh_hant: 會議不支援螢幕共享

source: LN_Webinar_Unsupport_Screen_Share_71228
es: El seminario web no admite compartición de pantalla
it: Il webinar non supporta la condivisione schermo
ko_kr: 웨비나가 화면 공유를 지원하지 않습니다
pt_pt: O webinar não é compatível com o compartilhamento de tela
vi: hội thảo trực tuyến không hỗ trợ chia sẻ màn hình
zh_hans: 该网络研讨会不支持屏幕共享
zh_hant: 網路研討會不支援螢幕共享

source: LN_WhenViewingUnread_68442
es: Al ver mensajes no leídos en un canal:
it: Durante la visualizzazione dei messaggi non letti in un canale:
ko_kr: 채널에서 읽지 않은 메시지를 볼 때:
pt_pt: Ao visualizar mensagens não lidas em um canal:
vi: Khi xem tin nhắn chưa đọc trong một kênh:
zh_hans: 在频道中查看未读消息时：
zh_hant: 在頻道內檢視未讀訊息時：

source: LN_StartFirst_68442
es: Empezar por el primero no leído
it: Comincia dal primo non letto
ko_kr: 읽지 않은 첫 메시지부터 시작
pt_pt: Iniciar com a primeira não lida
vi: Bắt đầu ở mục chưa đọc đầu tiên
zh_hans: 从第一个未读消息开始
zh_hant: 自第一個未讀項目開始

source: LN_StartLast_68442
es: Empezar por el último
it: Comincia dall’ultimo
ko_kr: 마지막 메시지부터 시작
pt_pt: Iniciar com a mais recente
vi: Bắt đầu ở mục mới nhất
zh_hans: 从最新消息开始
zh_hant: 自最近項目開始

source: LN_NewMessages_68442
es: Nuevos mensajes
it: Nuovi messaggi
ko_kr: 새 메시지
pt_pt: Novas mensagens
vi: Tin nhắn mới
zh_hans: 新消息
zh_hant: 新訊息

source: LN_Draft_Message_71414
es: [Borrador]
it: [Bozza]
ko_kr: [초안]
pt_pt: [Rascunho]
vi: [Bản nháp]
zh_hans: [草稿]
zh_hant: [草稿]
