Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: LN_UnreadBadge_NewIM
es: notificación de no leído
it: simbolo messaggi non letti
ko_kr: 읽지 않음 배지
pt_pt: contagem não lida
vi: biểu tượng chưa đọc
zh_hans: 未读计数
zh_hant: 未讀徽章

source: LN_Accessibility_Menu_Button
es: botón de menú
it: pulsante menù
ko_kr: 메뉴 버튼
pt_pt: botão de menu
vi: nút menu
zh_hans: 菜单按钮
zh_hant: 功能表按鈕

source: LN_File_%@_Not_Exist_NewIM
es: Este archivo no existe. Ruta del archivo: %@
it: Il file non esiste. Percorso file: %@
ko_kr: 이 파일은 존재하지 않습니다. 파일 경로: %@
pt_pt: Este arquivo não existe. Caminho do arquivo: %@
vi: Tệp này không tồn tại. Đường dẫn tệp: %@
zh_hans: 此文件不存在。文件路径：%@
zh_hant: 此檔案不存在。檔案路徑：%@

source: LN_You_65146
es: usted
it: tu
ko_kr: 나
pt_pt: você
vi: bạn
zh_hans: 你
zh_hant: 您

source: LN_Sip_CallLogs_CallBack_61378
es: Devolver la llamada
it: Richiama
ko_kr: 다시 걸기
pt_pt: Retornar chamada
vi: Gọi lại
zh_hans: 回电
zh_hant: 回撥

source: LN_HaveGreenScreen_57873
es: Tengo una pantalla verde
it: Ho uno schermo verde
ko_kr: 녹색 스크린을 사용합니다
pt_pt: Tenho uma tela verde
vi: Tôi có màn hình màu xanh lục
zh_hans: 我有绿幕
zh_hant: 我有綠幕

source: LN_Have_Better_VB_Quality_57873
es: Gozará de una mayor calidad de fondo virtual si usa una pantalla verde.
it: Utilizzando un green screen, sarà possibile ottenere una qualità migliore per lo sfondo virtuale.
ko_kr: 녹색 스크린을 사용하면 가상 배경 품질이 향상됩니다.
pt_pt: Você terá uma melhor qualidade de tela de fundo virtual se usar uma tela verde.
vi: Bạn sẽ có nền ảo chất lượng tốt hơn nếu sử dụng màn hình màu xanh.
zh_hans: 使用绿幕可获得更高质量的虚拟背景。
zh_hant: 若使用綠幕，虛擬背景的呈現品質將會更好。

source: LN_Download_Aomhost_Prompt_57873
es: Para habilitar el fondo virtual inteligente, descargue el paquete de fondo virtual inteligente. Solo debe descargarlo una vez.
it: Per attivare lo sfondo virtuale intelligente, scarica il pacchetto di sfondi virtuali intelligenti. È necessario effettuare il download una volta sola.
ko_kr: 스마트 가상 배경을 사용하려면 스마트 가상 배경 패키지를 다운로드하십시오. 한 번만 다운로드하면 됩니다.
pt_pt: Para ativar a tela de fundo virtual inteligente, baixe o pacote da tela de fundo virtual inteligente. Basta baixá-lo uma vez.
vi: Để kích hoạt nền ảo thông minh, hãy tải xuống gói nền ảo thông minh. Bạn chỉ cần tải xuống một lần.
zh_hans: 要启用智能虚拟背景，请下载智能虚拟背景包（只需下载一次）。
zh_hant: 要啟用智慧虛擬背景，請下載智慧虛擬背景套件。僅需下載一次。

source: LN_Install_Aomhost_With_AdminPrivileges_57873
es: Para comenzar a usar el fondo virtual inteligente, debe instalarla con privilegios de administrador.
it: Per iniziare a utilizzare lo sfondo virtuale intelligente, è necessario effettuarne l'installazione con i privilegi di amministratore.
ko_kr: 스마트 가상 배경 사용을 시작하려면 관리자 권한으로 설치해야 합니다.
pt_pt: Para usar a tela de fundo virtual inteligente, você precisa instalar com privilégios de administrador.
vi: Để bắt đầu sử dụng nền ảo thông minh, bạn cần cài đặt với quyền quản trị viên.
zh_hans: 要使用智能虚拟背景，需要使用管理员权限进行安装。
zh_hant: 要開始使用智慧虛擬背景，您需要使用管理員許可權進行安裝。

source: LN_UnsuportSmartVBAlertTitle_57873
es: El ordenador no satisface los requisitos
it: Il computer non soddisfa i requisiti
ko_kr: 컴퓨터가 요구 사항을 충족하지 않습니다
pt_pt: O computador não atende aos requisitos
vi: Máy tính không đáp ứng yêu cầu
zh_hans: 电脑不符合要求
zh_hant: 電腦不符合需求

source: LN_UnsuportSmartVBAlertContent_Step_57873
es: Siga estos pasos: 1. Prepare una pantalla verde detrás de usted 2. Seleccione la opción "Tengo una pantalla verde"
it: Segui: 1. Imposta uno schermo verde dietro di te 2. Seleziona l'opzione "Ho uno schermo verde"
ko_kr: 다음 단계를 따르십시오: 1. 사용자 뒤에 녹색 스크린을 준비합니다 2. "녹색 스크린을 사용합니다." 옵션을 선택합니다
pt_pt: Siga as instruções: 1. Prepare uma tela verde atrás de você 2. Selecione a opção "Tenho uma tela verde"
vi: Vui lòng theo dõi: 1. Hãy chuẩn bị màn hình màu xanh lá cây phía sau bạn 2. Chọn tùy chọn "Tôi có màn hình màu xanh lá cây"
zh_hans: 请遵循： 1.在身后放置一块绿幕。 2.选择"我有绿幕"选项
zh_hant: 請遵照指示： 1.在您背後準備綠幕 2.選取"我有綠幕"選項

source: LN_Create_Channel_%@_61519
es: Ha creado el canal %@
it: È stato creato il canale %@
ko_kr: 이 채널%@을(를) 만들었습니다
pt_pt: Você criou este canal %@
vi: Bạn đã tạo kênh này %@
zh_hans: 你已创建频道%@
zh_hant: 您已建立頻道%@

source: LN_Incorrect_Email_Password_41410
es: Correo electrónico o contraseña incorrectos
it: Email o password non corretta
ko_kr: 잘못된 이메일 또는 비밀번호입니다
pt_pt: E-mail ou senha incorretos
vi: Email hoặc mật khẩu không đúng
zh_hans: 电子邮件或密码不正确
zh_hant: 電子郵件或密碼錯誤

source: LN_Signed_Out_Security_Policy_41410
es: Se ha cerrado la sesión por haber estado inactivo durante %d minutos de acuerdo a su política de seguridad de la cuenta.
it: In conformità ai criteri di sicurezza dell'account, sei stato disconnesso dato che sei rimasto inattivo per %d minuti.
ko_kr: %d분 동안 활동이 없어 계정 보안 정책에 따라 자동으로 로그아웃되었습니다.
pt_pt: De acordo com a política de segurança de sua conta, sua sessão foi encerrada porque você permaneceu inativo por %d minutos.
vi: Bạn đã bị đăng xuất do không hoạt động trong %d phút theo chính sách bảo mật tài khoản của bạn.
zh_hans: 根据账户安全政策，由于 %d 分钟未操作，你已退出账户。
zh_hant: 由於您的帳戶安全性政策使然，您已因閒置 %d 分鐘而遭到登出。

source: LN_Signed_Out_SSO_41410
es: Se ha cerrado la sesión de su cuenta de Zoom. Inicie sesión nuevamente para volver a usar Zoom.
it: Sei stato disconnesso dall'account Zoom. Effettua nuovamente l'accesso per tornare a usare Zoom.
ko_kr: Zoom 계정에서 로그아웃되었습니다. 다시 Zoom을 사용하려면 다시 로그인하십시오.
pt_pt: A sessão de sua conta de Zoom foi encerrada. Faça login novamente para continuar usando o Zoom.
vi: Bạn đã bị đăng xuất khỏi tài khoản Zoom của mình. Đăng nhập lại để tiếp tục sử dụng Zoom.
zh_hans: 你已退出Zoom账户。请再次登录以继续使用 Zoom。
zh_hant: 您已登出您的 Zoom 帳戶。請重新登入以繼續使用 Zoom。

source: LN_Account_Locked_41410
es: Su cuenta ha sido bloqueada debido a múltiples intentos fallidos de inicio de sesión.
it: L'account è stato bloccato a causa del numero troppo elevato di tentativi di accesso non riusciti.
ko_kr: 로그인에 여러 번 실패하여 계정이 잠겼습니다.
pt_pt: Sua conta foi bloqueada devido a várias tentativas de login sem sucesso.
vi: Tài khoản của bạn đã bị khóa do nhiều lần đăng nhập không thành công.
zh_hans: 登录失败次数过多，你的账户已锁定。
zh_hant: 由於失敗的登入嘗試過多，您的帳戶已遭鎖定。

source: LN_43393_Enter new sharing key
es: Introducir la nueva contraseña de la compartición
it: Inserisci nuova chiave di condivisione
ko_kr: 새 공유 키 입력
pt_pt: Inserir nova senha de compartilhamento
vi: Nhập khóa chia sẻ mới
zh_hans: 输入新的共享密钥
zh_hant: 輸入新的共用金鑰

source: LN_43393_This step is required for users on a different network for additional security measures.
es: Este paso es necesario para usuarios en diferentes redes como medida de seguridad adicional.
it: Per garantire misure di sicurezza aggiuntive, si richiede agli utenti su rete diversa di eseguire questo passaggio.
ko_kr: 이 단계는 추가 보안 수단을 위해 다른 네트워크에 있는 사용자를 대상으로 합니다.
pt_pt: Como medida de segurança adicional, esta etapa é obrigatória para usuários que estejam utilizando uma rede diferente.
vi: Bước này là bắt buộc đối với người dùng trên một mạng khác để có các biện pháp bảo mật bổ sung.
zh_hans: 对于使用其他网络的用户，必须采用这一步骤，以实施其他安全措施。
zh_hant: 針對不同網路上的使用者，此為必要步驟，藉此做為額外的安全措施。

source: LN_Sign_Up_Free_34670
es: Iniciar sesión de manera gratuita
it: Iscriviti gratis
ko_kr: 무료 가입
pt_pt: Registre-se gratuitamente
vi: Đăng ký Miễn phí
zh_hans: 免费注册
zh_hant: 免費註冊

source: LN_Forgot_34670
es: ¿Se le ha olvidado?
it: Dimenticato?
ko_kr: 잊어버렸나요?
pt_pt: Esqueceu?
vi: Bạn đã quên?
zh_hans: 忘记了？
zh_hant: 忘記？

source: LN_Incorrect_Email_Or_Password_34670
es: Correo electrónico o contraseña incorrectos
it: Email o password non corretta
ko_kr: 잘못된 이메일 또는 비밀번호입니다
pt_pt: E-mail ou senha incorretos
vi: Email hoặc mật khẩu không đúng
zh_hans: 电子邮件或密码不正确
zh_hant: 電子郵件或密碼錯誤

source: LN_No_Matching_Domains_34670
es: No se han encontrado dominios que coincidan
it: Non sono stati trovati domini corrispondenti
ko_kr: 일치하는 도메인 없음
pt_pt: Nenhum domínio correspondente encontrado
vi: Không tìm thấy tên miền trùng khớp
zh_hans: 未找到匹配域名
zh_hant: 找不到符合的網域

source: LN_Search_Company_Domain_34670
es: Buscar el dominio de la empresa
it: Cerca nel dominio aziendale
ko_kr: 회사 도메인 검색
pt_pt: Pesquisar o domínio da empresa
vi: Tìm kiếm tên miền công ty
zh_hans: 搜索公司域名
zh_hant: 搜尋公司網域

source: LN_Know_The_Domain_34670
es: Conozco el dominio de la empresa
it: Non conosco il dominio aziendale
ko_kr: 회사 도메인을 알고 있음
pt_pt: Eu conheço o domínio da empresa
vi: Tôi biết tên miền của tổ chức
zh_hans: 我知道公司域名
zh_hant: 我知道公司網域

source: LN_Sign_In_Google_34670
es: Iniciar sesión con Google
it: Accedi con Google
ko_kr: Google로 로그인
pt_pt: Entrar com Google
vi: Đăng nhập bằng Google
zh_hans: Google 登录
zh_hant: 透過 Google 登入

source: LN_Sign_In_Facebook_34670
es: Iniciar sesión con Facebook
it: Accedi con Facebook
ko_kr: Facebook을 사용하여 로그인
pt_pt: Entrar com Facebook
vi: Đăng nhập bằng Facebook
zh_hans: Facebook 登录
zh_hant: 透過 Facebook 登入

source: LN_Sign_In_SSO_34670
es: Iniciar sesión con SSO
it: Accedi con SSO
ko_kr: SSO를 사용하여 로그인
pt_pt: Entrar com SSO
vi: Đăng nhập bằng SSO
zh_hans: SSO 登录
zh_hant: 透過 SSO 登入

source: LN_Couldn_Not_Find_Domain_34670
es: No pudimos encontrar su dominio
it: Impossibile trovare il dominio
ko_kr: 귀하의 도메인을 찾을 수 없습니다
pt_pt: Não encontramos seu domínio
vi: Chúng tôi không thể tìm thấy tên miền của bạn
zh_hans: 我们无法找到你的域名
zh_hant: 我們找不到您的網域

source: LN_Company_Domain_34670
es: El dominio de su empresa
it: Dominio aziendale
ko_kr: 회사 도메인
pt_pt: O domínio da sua empresa
vi: Tên miền tổ chức của bạn
zh_hans: 你的公司域名
zh_hant: 您的公司網域

source: LN_Company_Email_34670
es: El correo electrónico de su empresa
it: Email aziendale
ko_kr: 회사 이메일
pt_pt: O e-mail da sua empresa
vi: Email tổ chức của bạn
zh_hans: 你的公司电子邮件
zh_hant: 您的公司電子郵件

source: LN_Connect_34670
es: Conectar
it: Collega
ko_kr: 연결
pt_pt: Conectar
vi: Kết nối
zh_hans: 连接
zh_hant: 連接

source: LN_Or_34670
es: o
it: oppure
ko_kr: 또는
pt_pt: ou
vi: hoặc
zh_hans: 或
zh_hant: 或

source: LN_Signed_From_Another_Device_34670
es: Se ha cerrado la sesión porque se ha iniciado sesión con su cuenta desde otro dispositivo
it: Sei stato disconnesso dato che hai già effettuato l'accesso con il proprio account da un altro dispositivo
ko_kr: 귀하의 계정이 다른 장치에서 로그인하여 로그아웃되었습니다
pt_pt: A sessão foi encerrada porque sua conta está conectada em outro dispositivo
vi: Bạn đã bị đăng xuất vì hiện tại tài khoản của bạn đang đăng nhập từ một thiết bị khác
zh_hans: 你已注销，因为你的账户已通过其他设备登录
zh_hant: 由於您的帳戶已在另一個裝置上登入，您的帳戶現已登出

source: LN_Dtmf_Connected_57206
es: (Conectado)
it: (Connesso)
ko_kr: (연결됨)
pt_pt: (Conectado)
vi: (Đã kết nối)
zh_hans: （已连接）
zh_hant: （已連線）

source: LN_Dtmf_Invite_Next_Room_57206
es: Invitar a siguiente sala
it: Invita stanza successiva
ko_kr: 다음 회의실 초대
pt_pt: Convidar próxima sala
vi: Mời phòng tiếp theo
zh_hans: 邀请下个会议室
zh_hant: 邀請下個會議室

source: LN_H323_Hide_Keypad_57206
es: Ocultar teclado
it: Nascondi tastierino
ko_kr: 키패드 숨기기
pt_pt: Ocultar teclado
vi: Ẩn bàn phím
zh_hans: 隐藏拨号盘
zh_hant: 隱藏撥號盤

source: LN_H323_Show_Keypad_57206
es: Mostrar teclado
it: Mostra tastierino
ko_kr: 키패드 표시
pt_pt: Mostrar teclado
vi: Hiển thị Bàn phím
zh_hans: 显示拨号盘
zh_hant: 顯示撥號盤

source: LN_Dtmf_Done_57206
es: Finalizado
it: Finito
ko_kr: 완료
pt_pt: Concluído
vi: Hoàn thành
zh_hans: 完成
zh_hant: 完成

source: LN_Question_And_Answer_63009
es: Pregunta y respuesta
it: Domanda e risposta
ko_kr: 질문 및 답변
pt_pt: Pergunta e resposta
vi: Hỏi đáp
zh_hans: 问答
zh_hant: 問題與解答

source: LN_Meeting_QA_Unread_Questions_63009
es: Pregunta y respuesta, %ld preguntas no leídas
it: Domanda e risposta, %ld domande non lette
ko_kr: 질문 및 답변, 읽지 않은 질문 %ld개
pt_pt: Pergunta e resposta, %ld perguntas não lidas
vi: Hỏi đáp, %ld câu hỏi chưa đọc
zh_hans: 问答，%ld个未读问题
zh_hant: 問題與解答，%ld個未讀問題

source: LN_Forgot_Password_61692
es: Olvidé la contraseña
it: Password dimenticata
ko_kr: 비밀번호를 잊었습니다
pt_pt: Esqueceu a senha
vi: Quên mật khẩu
zh_hans: 忘记密码
zh_hant: 忘記密碼

source: LN_DeviceStorageWarning_NewIM
es: Su dispositivo se está quedando sin almacenamiento. Libere espacio para evitar interrupciones mientras utiliza Zoom.
it: Lo spazio di archiviazione su dispositivo è quasi esaurito. Libera spazio per evitare interruzioni durante l'utilizzo di Zoom.
ko_kr: 장치에 저장소가 부족합니다. Zoom 사용 중 제약을 방지하도록 공간을 비우십시오.
pt_pt: Seu dispositivo está com pouco espaço de armazenamento. Libere espaço para evitar interrupções enquanto usa o Zoom.
vi: Thiết bị của bạn sắp hết dung lượng. Giải phóng dung lượng để tránh gián đoạn trong khi sử dụng Zoom.
zh_hans: 设备存储空间不足。请释放空间以避免在使用Zoom时发生中断。
zh_hant: 您裝置的儲存空間不足。請清出空間以避免在使用 Zoom 時發生中斷情況。

source: LN_Personal_Note_NewIM
es: NOTA PERSONAL
it: NOTA PERSONALE
ko_kr: 개인 메모
pt_pt: NOTA PESSOAL
vi: GHI CHÚ CÁ NHÂN
zh_hans: 个人记事本
zh_hant: 個人記事

source: LN_Phone_NewIM
es: TELÉFONO
it: TELEFONO
ko_kr: 전화
pt_pt: TELEFONE
vi: ĐIỆN THOẠI
zh_hans: 电话
zh_hant: 電話

source: LN_Internal_NewIM
es: INTERNO
it: INTERNO
ko_kr: 내부
pt_pt: INTERNO
vi: NỘI BỘ
zh_hans: 内部
zh_hant: 內部

source: LN_Email_NewIM
es: CORREO ELECTRÓNICO
it: EMAIL
ko_kr: 이메일
pt_pt: E-MAIL
vi: EMAIL
zh_hans: 电子邮件
zh_hant: 電子郵件

source: LN_Personal_Link_NewIM
es: ENLACE PERSONAL
it: LINK PERSONALE
ko_kr: 개인 링크
pt_pt: LINK PESSOAL
vi: LIÊN KẾT CÁ NHÂN
zh_hans: 个人链接
zh_hant: 個人連結

source: LN_Profile_Info_NewIM
es: Información de perfil
it: Informazioni sul profilo
ko_kr: 프로필 정보
pt_pt: Informações do perfil
vi: Thông tin Hồ sơ
zh_hans: 资料信息
zh_hant: 設定檔資訊

source: LN_Click_Download_NewIM
es: Haga clic para descargar
it: Fai clic per scaricare
ko_kr: 다운로드하려면 클릭
pt_pt: Clicar para fazer download
vi: Bấm để tải xuống
zh_hans: 单击下载
zh_hant: 按一下以下載

source: LN_Click_Open_NewIM
es: Haga clic para abrir
it: Fai clic per aprire
ko_kr: 열려면 클릭
pt_pt: Clicar para abrir
vi: Bấm để mở
zh_hans: 单击打开
zh_hant: 按一下以開啟

source: LN_Click_Retry_NewIM
es: Haga clic para volver a intentarlo
it: Fai clic per riprovare
ko_kr: 재시도하려면 클릭
pt_pt: Clicar para tentar novamente
vi: Bấm để thử lại
zh_hans: 单击重试
zh_hant: 按一下以重試

source: LN_Click_Upload_NewIM
es: Haga clic para cargar
it: Fai clic per caricare
ko_kr: 클릭하여 업로드
pt_pt: Clique para fazer upload
vi: Bấm để tải lên
zh_hans: 点击以上传
zh_hant: 按一下以上傳

source: LN_Cannot_Send_Msg_NewIM
es: El mensaje no se pudo enviar
it: Impossibile inviare il messaggio
ko_kr: 메시지를 전송할 수 없었습니다
pt_pt: A mensagem não pôde ser enviada
vi: Không gửi được tin nhắn
zh_hans: 无法发送消息
zh_hant: 無法傳送訊息

source: LN_CouldNotSendFileMsg_70706
es: El archivo no se pudo enviar
it: Impossibile inviare il file
ko_kr: 파일을 보낼 수 없었습니다
pt_pt: O arquivo não pôde ser enviado
vi: Không thể gửi tệp
zh_hans: 无法发送文件
zh_hant: 無法傳送檔案

source: LN_Cannot_Send_Reply_120172
es: No se pudo enviar la respuesta
it: Impossibile inviare la risposta
ko_kr: 회신을 보낼 수 없었습니다
pt_pt: A resposta não pôde ser enviada
vi: Không thể gửi câu trả lời
zh_hans: 无法发送回复
zh_hant: 無法傳送回覆

source: LN_No_Image_Content_NewIM
es: No se han compartido imágenes. Aparecerán aquí para acceder rápidamente la próxima vez.
it: Non sono state condivise immagini. Saranno visualizzati qui più tardi per permettere un rapido accesso.
ko_kr: 공유된 이미지가 없습니다. 나중에 빠르게 액세스할 수 있도록 여기에 표시됩니다.
pt_pt: Nenhuma imagem foi compartilhada Eles aparecerão aqui para um rápido acesso mais tarde.
vi: Không có hình ảnh nào được chia sẻ. Chúng sẽ xuất hiện tại đây để sau này có thể truy cập nhanh.
zh_hans: 未共享任何图片。将在此处显示，以便以后快速访问。
zh_hant: 尚未分享任何影像。項目將會在此顯示，以供日後快速存取。

source: LN_No_File_Content_NewIM
es: No se han compartido archivos. Aparecerán aquí para acceder rápidamente la próxima vez.
it: Non stati condivisi file. Saranno visualizzati qui più tardi per permettere un rapido accesso.
ko_kr: 공유된 파일이 없습니다. 나중에 빠르게 액세스할 수 있도록 여기에 표시됩니다.
pt_pt: Nenhum arquivo foi compartilhado. Eles aparecerão aqui para um rápido acesso mais tarde.
vi: Không có tệp tin nào được chia sẻ. Chúng sẽ xuất hiện tại đây để sau này có thể truy cập nhanh.
zh_hans: 未共享任何文件。将在此处显示，以便以后快速访问。
zh_hant: 尚未分享任何檔案。項目將會在此顯示，以供日後快速存取。

source: LN_No_StarMessage_Content_NewIM
es: Nada por aquí. Coloque el cursor sobre un mensaje llamativo y destáquelo.
it: Qui ancora nulla. Passa il puntatore sopra un messaggio memorabile e assegnagli una stella.
ko_kr: 아직 아무것도 없습니다. 기억하려는 메시지를 가리키고 별표 표시합니다.
pt_pt: Nada aqui por enquanto. Focalizar uma mensagem memorável e marcá-la com estrela.
vi: Chưa có gì ở đây. Trỏ chuột lên tin nhắn đáng nhớ và gắn sao.
zh_hans: 此处尚无任何内容。将鼠标悬停在重要消息上并为其加星标。
zh_hant: 這裡還沒有內容。懸停在重要訊息上並為其加上星號。

source: LN_Telephone_ComputerAudio_NewIM
es: Audio del teléfono y del ordenador
it: Audio di telefono e computer
ko_kr: 전화 및 컴퓨터 오디오
pt_pt: Áudio do telefone e do computador
vi: Điện thoại và âm thanh máy tính
zh_hans: 电话和计算机音频
zh_hant: 電話和電腦音訊

source: LN_ComputerAudio_NewIM
es: Audio del equipo
it: Audio del computer
ko_kr: 컴퓨터 오디오
pt_pt: Áudio do computador
vi: Âm thanh máy tính
zh_hans: 计算机音频
zh_hant: 電腦音訊

source: LN_Start_with_Video_Off_NewIM
es: Reunir con vídeo
it: Riunisci con video
ko_kr: 비디오를 사용하는 회의
pt_pt: Reunir com vídeo
vi: Gặp gỡ qua video
zh_hans: 视频会议
zh_hant: 使用視訊進行開會

source: LN_Setting_Record_Optimize_Info_NewIM
es: Generar sus archivos de grabación de vídeo local con un formato estándar que sea compatible con editores de vídeo externos. Esto podría aumentar el tamaño del archivo.
it: Genera i file video di registrazione locale con un formato standard compatibile con editor di video di terze parti. La dimensione dei file potrebbe aumentare.
ko_kr: 타사 비디오 편집기와 호환 가능한 표준 형식의 로컬 기록 비디오 파일을 생성합니다. 이렇게 하면 파일 크기가 증가할 수 있습니다.
pt_pt: Gere os arquivos do seu vídeo de gravação local com um formato padrão que seja compatível com editores de vídeo de terceiros. Isso pode aumentar o tamanho do arquivo.
vi: Tạo các tệp video bản ghi cục bộ với định dạng chuẩn và tương thích với các trình chỉnh sửa video bên thứ ba. Điều này có thể làm tăng kích thước tệp.
zh_hans: 使用与第三方视频编辑器兼容的标准格式生成本地录制视频文件。这可能会增加文件大小。
zh_hant: 使用與第三方視訊編輯器相容的標準格式來產生本機錄製視訊檔案。此舉可能會增加檔案大小。

source: LN_Setting_feedback_result_title_NewIM
es: ¡Muchas gracias por su comentario!
it: Grazie per il feedback!
ko_kr: 피드백을 주셔서 감사합니다!
pt_pt: Agradecemos seu comentário!
vi: Xin cảm ơn sự phản hồi của bạn!
zh_hans: 感谢你的反馈！
zh_hant: 感謝您的意見反應！

source: LN_Setting_feedback_result_des_NewIM
es: Tenemos en cuenta todos los comentarios y trabajamos duro para ofrecerle toda la felicidad.
it: L'opinione degli utenti è molto importante per consentirci di migliorare l'esperienza degli utenti.
ko_kr: 모든 피드백을 검토하고 사용자에게 즐거움을 드리기 위해 노력하고 있습니다.
pt_pt: Nós consideramos todos os comentários e estamos trabalhando para transmitir felicidade para você.
vi: Chúng tôi cân nhắc mọi phản hồi và nỗ lực để mang lại niềm vui cho bạn.
zh_hans: 我们会认真考虑所有反馈，并努力为用户提供愉快的使用体验。
zh_hant: 我們持續廣納各方建議並藉此不斷努力，務求為您帶來幸福快樂的使用體驗。

source: LN_Setting_AddZoomToMenuBar_NewIM
es: Añadir Zoom a la barra de menú del macOS
it: Aggiungi Zoom alla barra di menu macOS
ko_kr: Zoom을 macOS 메뉴 모음에 추가합니다
pt_pt: Adicionar o Zoom à barra de menus do macOS
vi: Thêm Zoom vào thanh menu macOS
zh_hans: 将Zoom添加到 macOS 菜单栏
zh_hant: 將 Zoom 新增至 macOS 功能表列

source: LN_Setting_FullScreenStartMeeting_NewIM
es: Activar la pantalla completa cuando comience o se una a una reunión
it: Attiva schermo intero all'avvio o all'entrata in una riunione
ko_kr: 회의를 시작하거나 참가할 때 전체 화면으로 전환합니다
pt_pt: Maximizar a janela quando iniciar ou ingressar em uma reunião
vi: Vào chế độ toàn màn hình khi người bắt đầu hoặc tham gia cuộc họp
zh_hans: 开始或加入会议时进入全屏
zh_hant: 開始或加入會議時，進入全螢幕模式

source: LN_Setting_ScaleToFit_NewIM
es: Ajustar el contenido compartido para que se adapte a la ventana de Zoom
it: Scala per adattare il contenuto condiviso alla finestra Zoom
ko_kr: 공유 콘텐츠가 Zoom 창에 맞도록 확대/축소합니다
pt_pt: Ajustar escala para adequar o conteúdo compartilhado na janela do Zoom
vi: Chỉnh tỷ lệ để khớp nội dung được chia sẻ với cửa sổ Zoom
zh_hans: 调整以使共享内容适合Zoom窗口
zh_hant: 配合分享內容調整大小以符合 Zoom 視窗

source: LN_Setting_ShowWindowInShare_NewIM
es: Mostrar las ventanas de Zoom durante la compartición de pantalla
it: Mostra le finestre Zoom durante la condivisione dello schermo
ko_kr: 화면 공유 중에 Zoom 창 표시
pt_pt: Mostrar janelas do Zoom durante compartilhamento de tela
vi: Hiển thị cửa sổ Zoom khi chia sẻ màn hình
zh_hans: 在屏幕共享期间显示Zoom窗口
zh_hant: 在畫面分享期間顯示 Zoom 視窗

source: LN_Setting_CopyInvitationOnceMeeting_NewIM
es: Copiar URL de invitación al portapapeles una vez que comience la reunión
it: Copia URL di invito negli appunti quando inizia la riunione
ko_kr: 회의가 시작되면 초대 URL을 클립보드에 복사합니다
pt_pt: Copiar URL de convite para a área de transferência quando a reunião começar
vi: Sao chép URL lời mời vào clipboard sau khi cuộc họp bắt đầu
zh_hans: 会议开始后，将邀请 URL 复制到剪贴板
zh_hant: 會議開始時，將邀請 URL 複製到剪貼簿

source: LN_Setting_ConfirmBeforeLeaving_NewIM
es: Solicitar una confirmación antes de abandonar una reunión
it: Chiedere conferma prima di lasciare una riunione
ko_kr: 회의에서 나가기 전에 확인 메시지를 표시합니다
pt_pt: Solicitar uma confirmação antes de sair de uma reunião
vi: Nhắc xác nhận trước khi rời khỏi cuộc họp
zh_hans: 在退出会议之前提示确认
zh_hant: 在離開會議前提示確認

source: LN_Setting_ShowMeetingDuration_NewIM
es: Mostrar la duración de mi reunión
it: Mostra la durata della riunione
ko_kr: 내 회의 기간 표시
pt_pt: Mostrar a duração da minha reunião
vi: Hiển thị thời lượng cuộc họp của tôi
zh_hans: 显示我的会议持续时间
zh_hant: 顯示我的會議持續時間

source: LN_Setting_Widescreen_60770
es: 16:9 (pantalla ancha)
it: 16:9 (widescreen)
ko_kr: 16:9 (와이드스크린)
pt_pt: 16:9 (Widescreen)
vi: 16:9 (Màn hình rộng)
zh_hans: 16:9（宽屏）
zh_hant: 16:9（寬螢幕）

source: LN_EnableHD_60770
es: Habilitar HD
it: Abilita HD
ko_kr: HD 사용
pt_pt: Habilitar HD
vi: Bật HD
zh_hans: 高清画质
zh_hant: 啟用HD

source: LN_MirrorVideo_Setting_60770
es: Reflejar mi vídeo
it: Abilita l’effetto specchio
ko_kr: 내 비디오 미러링
pt_pt: Espelhar meu vídeo
vi: Phản chiếu video của tôi
zh_hans: 制作视频镜像
zh_hant: 鏡射我的視訊

source: LN_Setting_OriginalRatio_NewIM
es: Proporción original
it: Aspetto originale
ko_kr: 원래 비율
pt_pt: Relação original
vi: Tỷ lệ gốc
zh_hans: 原始比例
zh_hant: 原始比例

source: LN_Setting_AlwaysDisplayParticipant_NewIM
es: Siempre visualizar el nombre del participante en sus vídeos
it: Visualizza sempre il nome del partecipante sul suo video
ko_kr: 참가자 비디오에 참가자 이름 항상 표시
pt_pt: Sempre exibir o nome do participante nos vídeos deles
vi: Luôn hiển thị tên người tham gia trên video của họ
zh_hans: 始终在视频中显示参会者姓名
zh_hant: 一律在參與者視訊上顯示對方名稱

source: LN_Setting_VideoOffWhenJoinMeeting_NewIM
es: Desactivar mi vídeo cuando me una a una reunión
it: Disattiva il video durante la partecipazione a una riunione
ko_kr: 회의에 참가할 때 내 비디오 끄기
pt_pt: Desligar o meu vídeo quando ingressar em uma reunião
vi: Tắt video của tôi khi tham gia cuộc họp
zh_hans: 加入会议时关闭我的视频
zh_hant: 加入會議時，關閉我的視訊

source: LN_Setting_HideNonVideo_NewIM
es: Ocultar participantes sin vídeo
it: Nascondi partecipanti non video
ko_kr: 비디오 기능을 사용하지 않는 참가자 숨기기
pt_pt: Ocultar participantes com vídeo desativado
vi: Ẩn người tham gia không có video
zh_hans: 隐藏非视频参会者
zh_hant: 隱藏非視訊參與者

source: LN_Setting_SpotlightVideoWhenSpeaking_NewIM
es: Destacar mi vídeo cuando hable
it: Metti il mio video in evidenza quando parlo
ko_kr: 말할 때 내 비디오 추천
pt_pt: Destacar meu vídeo quando estiver falando
vi: Làm nổi bật video của tôi khi đang nói
zh_hans: 讲话时聚焦我的视频
zh_hant: 發言時，聚焦於我的視訊

source: LN_Setting_49participants_NewIM
es: Visualizar hasta 49 participantes por pantalla en la vista de galería
it: Visualizza fino a 49 partecipanti per schermata nella vista galleria
ko_kr: 갤러리 보기에서 화면당 참가자 최대 49명 표시
pt_pt: Exibir até 49 participantes por tela no Modo de Exibição de Galeria
vi: Hiển thị tối đa 49 người tham gia trên mỗi màn hình trong Chế độ xem thư viện
zh_hans: 在画廊视图中，每个屏幕最多可显示 49 位参会者
zh_hant: 在圖庫檢視中每個畫面最多可顯示 49 位參與者

source: LN_Setting_JoinAudioWhenJoinMeeting_NewIM
es: Unirse al audio mediante el equipo cuando se une a una conferencia
it: Connettiti all’audio tramite computer all’entrata in una riunione
ko_kr: 회의에 참여할 때 컴퓨터로 오디오 참여
pt_pt: Ingressar com o áudio do computador ao participar de uma reunião
vi: Kết nối âm thanh bằng máy tính khi tham gia cuộc họp
zh_hans: 加入会议时通过电脑连接语音
zh_hant: 加入會議時，啟動電腦音訊
