Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: How many participants can share at the same time?
es: ¿Cuántos participantes pueden compartir al mismo tiempo?
it: Quanti partecipanti possono condividere contemporaneamente?
ko_kr: 동시에 공유할 수 있는 참가자는 몇 명입니까?
pt_pt: Quantos participantes podem compartilhar ao mesmo tempo?
vi: Có bao nhiêu người tham gia có thể chia sẻ cùng lúc?
zh_hans: 多少参会者可以同时共享？
zh_hant: 多少參會者可以同時共享？

source: All Participants
es: Todos los participantes
it: Tutti i partecipanti
ko_kr: 모든 참가자
pt_pt: Todos os Participantes
vi: Tất cả người dự thính
zh_hans: 全体参会者
zh_hant: 全體參會者

source: Only Host
es: Solo anfitrión
it: Solo l'ospite
ko_kr: 호스트만
pt_pt: Somente Anfitrião
vi: Chỉ Người chủ trì
zh_hans: 仅主持人
zh_hant: 僅主持人

source: Who can share?
es: ¿Quién puede compartir?
it: Quali utenti possono condividere?
ko_kr: 누가 공유할 수 있습니까?
pt_pt: Quem pode compartilhar?
vi: Ai có thể chia sẻ?
zh_hans: 谁可以共享?
zh_hant: 誰可以共享?

source: How many panelists can share at the same time?
es: ¿Cuántos panelistas pueden compartir al mismo tiempo?
it: Quanti esperti possono condividere contemporaneamente?
ko_kr: 동시에 공유할 수 있는 토론자는 몇 명입니까?
pt_pt: Quantos palestrantes podem compartilhar ao mesmo tempo?
vi: Có bao nhiêu người tham gia chính có thể chia sẻ cùng lúc?
zh_hans: 多少嘉宾可以同时共享？
zh_hant: 多少嘉賓可以同時共享？

source: Multiple participants can share simultaneously (dual monitors recommended)
es: Varios participantes pueden compartir de forma simultánea (se recomiendan monitores dobles)
it: Più partecipanti possono condividere simultaneamente (si consiglia il doppio monitor)
ko_kr: 여러 참가자가 동시에 공유할 수 있습니다(듀얼 모니터 권장)
pt_pt: Vários participantes podem compartilhar simultaneamente (monitores duplos recomendados)
vi: Nhiều người tham gia có thể chia sẻ cùng lúc (khuyến nghị màn hình kép)
zh_hans: 允许多个参会者同时共享（建议使用双显示器）
zh_hant: 允許多個參會者同時共享（建議使用雙顯示器）

source: Who can start sharing when someone else is sharing?
es: ¿Quién puede comenzar a compartir cuando otro está compartiendo?
it: Quali utenti possono condividere mentre altri stanno effettuando la condivisione?
ko_kr: 다른 누군가가 공유 중인 경우 누가 공유를 시작할 수 있나요?
pt_pt: Quem pode começar a compartilhar quando alguém está compartilhando?
vi: Ai có thể bắt đầu chia sẻ khi người khác đang chia sẻ?
zh_hans: 谁可以在别人共享的同时开始共享?
zh_hant: 誰可以在別人共享的同時開始共享?

source: Pause/Stop Recording
es: Pausar/detener grabación
it: Metti in pausa/Arresta la registrazione
ko_kr: 기록 일시 중지/중지
pt_pt: Pausar/Interromper Gravação
vi: Tạm dừng/Dừng Ghi
zh_hans: 暂停/停止录制
zh_hant: 暫停/停止錄影

source: Resume/Stop Recording
es: Reanudar/detener grabación
it: Riprendi/Arresta la registrazione
ko_kr: 기록 다시 시작/중지
pt_pt: Retomar/Interromper Gravação
vi: Tiếp tục/Dừng Ghi
zh_hans: 恢复/停止录制
zh_hant: 恢復/停止錄影

source: The meeting has been locked by the host
es: La reunión ha sido bloqueada por el anfitrión
it: La riunione è stata bloccata dall'ospite
ko_kr: 이 회의는 호스트에 의해 잠겼습니다
pt_pt: A reunião foi bloqueada pelo anfitrião
vi: Cuộc họp đã bị người chủ trì khóa
zh_hans: 会议已被主持人加锁
zh_hant: 會議已被主持人加鎖

source: You cannot chat with %@ during this meeting
es: No puede iniciar un chat con %@ durante esta reunión
it: Impossibile chattare con %@ durante questa riunione
ko_kr: 이 회의 중에는 %@와 채팅할 수 없습니다
pt_pt: Você não pode bater papo com %@ durante esta reunião
vi: Bạn không thể trò chuyện với %@ trong cuộc họp này
zh_hans: 在本次会议期间你无法与%@聊天
zh_hant: 在本次會議期間您無法與%@聊天

source: How was your meeting experience?
es: ¿Cómo fue su experiencia de reunión?
it: Com'è stata la tua esperienza di riunione?
ko_kr: 회의 경험은 어떠셨나요?
pt_pt: Como foi sua experiência de reunião?
vi: Trải nghiệm cuộc họp của bạn thế nào?
zh_hans: 你对这次会议体验评价如何？
zh_hant: 您對這次會議體驗評價如何？

source: Turn off my video when joining meeting
es: Apagar mi video al entrar a una reunión
it: Disattiva il video durante la partecipazione a una riunione
ko_kr: 회의에 참가할 때 내 비디오를 끕니다.
pt_pt: Desligar meu vídeo ao ingressar na reunião
vi: Tắt video của tôi khi tham gia cuộc họp
zh_hans: 加入会议时不开启摄像头
zh_hant: 加入會議時不開啟攝像頭

source: Meetings:
es: Reuniones:
it: Riunioni:
ko_kr: 회의:
pt_pt: Reuniões:
vi: Cuộc họp:
zh_hans: 会议:
zh_hant: 會議:

source: error code
es: código de error
it: codice di errore
ko_kr: 오류 코드
pt_pt: código de erro
vi: mã lỗi
zh_hans: 错误代码
zh_hant: 錯誤代碼

source: Continue Without Audio
es: Continuar sin audio
it: Continua senza audio
ko_kr: 오디오 없이 계속
pt_pt: Continuar Sem Áudio
vi: Tiếp tục mà không có âm thanh
zh_hans: 继续无声录制
zh_hant: 繼續無聲錄製

source: Recording will not include audio
es: La grabación no incluirá audio
it: La registrazione non includerà l'audio
ko_kr: 기록에 오디오가 포함되지 않습니다
pt_pt: A gravação não incluirá áudio
vi: Quá trình ghi sẽ không bao gồm âm thanh
zh_hans: 无声音录制
zh_hant: 無聲音錄製

source: All panelists and attendees
es: Todos los panelistas y participantes
it: Tutti gli esperti e gli spettatori
ko_kr: 모든 토론자 및 참석자
pt_pt: Todos os palestrantes e participantes
vi: Tất cả người tham gia chính và người dự thính
zh_hans: 全体嘉宾和观众
zh_hant: 全體嘉賓和觀眾

source: and all panelists
es: y todos los panelistas
it: e tutti gli esperti
ko_kr: 그리고 모든 토론자
pt_pt: e todos os palestrantes
vi: và tất cả người tham gia chính
zh_hans: 和全体嘉宾
zh_hant: 和全體嘉賓

source: Your text can be seen by panelists and other attendees
es: Los panelistas y otros participantes pueden ver su texto
it: Il testo può essere visto da tutti gli esperti e dagli altri spettatori
ko_kr: 귀하의 텍스트를 토론자 및 다른 참석자가 볼 수 있습니다
pt_pt: Seu texto pode ser visto por palestrantes e outros participantes
vi: Người tham gia chính và người dự thính khác có thể xem tin nhắn của bạn
zh_hans: 消息可为嘉宾和其他观众所见
zh_hant: 消息可為嘉賓和其他觀眾所見

source: You are not authorized to start the meeting using the credentials you signed in with.
es: No está autorizado a iniciar la reunión con las credenciales con las que inició sesión.
it: Non sei autorizzato ad avviare la riunione con le credenziali tramite le quali hai effettuato l'accesso.
ko_kr: 로그인에 사용한 자격 증명을 사용하여 회의를 시작할 권한이 없습니다.
pt_pt: Você não está autorizado a iniciar a reunião usando as credenciais com as quais você fez login.
vi: Bạn không được cấp quyền bắt đầu cuộc họp bằng thông tin bạn đang sử dụng để đăng nhập.
zh_hans: 你加入会议使用的证书未被授权。
zh_hant: 您加入會議使用的證書未被授權。

source: Jump to...
es: Saltar a...
it: Passa a...
ko_kr: 다음으로 이동...
pt_pt: Ir para...
vi: Chuyển đến...
zh_hans: 跳转到...
zh_hant: 跳至...

source: Image
es: Imagen
it: Immagine
ko_kr: 이미지
pt_pt: Imagem
vi: Hình ảnh
zh_hans: 图片
zh_hant: 圖片

source: File
es: Archivo
ko_kr: 파일
pt_pt: Arquivo
vi: Tệp
zh_hans: 文件
zh_hant: 文件

source: Contents
es: Contenido
it: Sommario
ko_kr: 콘텐츠
pt_pt: Conteúdos
vi: Nội dung
zh_hans: 文件
zh_hant: 文件

source: Members
es: Miembros
it: Membri
ko_kr: 구성원
pt_pt: Membros
vi: Thành viên
zh_hans: 群组成员
zh_hant: 群組成員

source: Member
es: Miembro
it: Membro
ko_kr: 구성원
pt_pt: Membro
vi: Thành viên
zh_hans: 组员
zh_hant: 組員

source: Private
es: Privado
it: Privata
ko_kr: 비공개
pt_pt: Privado
vi: Riêng tư
zh_hans: 非公开
zh_hant: 非公開

source: Block Contact
es: Bloquear contacto
it: Blocca contatto
ko_kr: 연락처 차단
pt_pt: Bloquear Contato
vi: Chặn liên lạc
zh_hans: 屏蔽联系人
zh_hant: 屏蔽聯繫人

source: Unblock Contact
es: Desbloquear contacto
it: Sblocca contatto
ko_kr: 연락처 차단 해제
pt_pt: Desbloquear Contato
vi: Bỏ chặn Liên hệ
zh_hans: 解除屏蔽
zh_hant: 解除屏蔽

source: Are you sure you want to block this contact?
es: ¿Está seguro de que desea bloquear a este contacto?
it: Vuoi bloccare questo contatto?
ko_kr: 이 연락처를 차단하시겠습니까?
pt_pt: Tem certeza de que deseja bloquear este contato?
vi: Bạn có chắc chắn muốn chặn liên lạc này không?
zh_hans: 你确定要屏蔽此人吗？
zh_hant: 您確定要遮罩此人嗎？

source: LN_Contact_Block_User
it: %@ non potrà contattarti. Vuoi bloccare %@?
vi: %@ sẽ không thể liên hệ với bạn. Bạn có muốn chặn %@?
zh_hans: %@将无法与你联系。是否要屏蔽%@？

source: Block
es: Boquear
it: Blocca
ko_kr: 차단
pt_pt: Bloquear
vi: Chặn
zh_hans: 屏蔽
zh_hant: 遮罩

source: This meeting now has unlimited minutes.
es: Esta reunión ahora tiene minutos ilimitados.
it: Questa riunione dispone ora di minuti illimitati.
ko_kr: 이 회의는 이제 시간 제한이 없습니다.
pt_pt: Esta reunião agora tem minutos ilimitados.
vi: Cuộc họp này bây giờ có số phút không giới hạn.
zh_hans: 此会议现在无时长限制。
zh_hant: 此會議現在無時長限制。

source: This meeting has been upgraded by the host and now includes unlimited minutes.
es: El anfitrión ha actualizado esta reunión y ahora incluye minutos ilimitados.
it: Questa riunione ha beneficiato di un upgrade da parte dell'ospite, e ora dispone di minuti illimitati.
ko_kr: 호스트가 이 회의를 업그레이드하여 시간 제한이 없습니다.
pt_pt: Esta reunião foi atualizada pelo anfitrião e agora inclui minutos ilimitados.
vi: Cuộc họp này đã được người chủ trì nâng cấp và bây giờ bao gồm số phút không giới hạn.
zh_hans: 此会议已被主持人升级，现在会议已经没有时长限制了。
zh_hant: 此會議已被主持人升級，現在會議已經沒有時長限制了。

source: Record a separate audio file for each participant who speaks
es: Grabar pista de audio para cada interlocutor
it: Registra un file audio separato per ogni partecipante che parla
ko_kr: 말하는 각 참가자에 대해 별도의 오디오 파일을 기록합니다.
pt_pt: Gravar um arquivo de áudio separado para cada participante que fala
vi: Ghi tệp tin âm thanh riêng cho từng người tham gia có đàm thoại
zh_hans: 为每个发言者单独录制音频文件
zh_hant: 為每個發言者單獨錄製音訊文檔

source: Close Chat Panel
es: Cerrar Panel de chat
it: Chiudi pannello chat
ko_kr: 채팅 패널 닫기
pt_pt: Fechar Painel de Bate-papo
vi: Đóng bảng trò chuyện
zh_hans: 关闭聊天面板
zh_hant: 關閉聊天面板

source: Open Chat Panel
es: Abrir Panel de chat
it: Apri pannello Chat
ko_kr: 채팅 패널 열기
pt_pt: Abrir Painel de Bate-papo
vi: Mở Bảng Trò chuyện
zh_hans: 打开聊天面板
zh_hant: 打開聊天面板

source: Phone
es: Teléfono
it: Telefono
ko_kr: 전화
pt_pt: Telefone
vi: Điện thoại
zh_hans: 电话
zh_hant: 電話

source: Contact name or phone number
es: Nombre de contacto o número de teléfono
it: Inserisci un nome o numero
ko_kr: 이름 또는 전화번호 입력
pt_pt: Nome do contato ou número de telefone
vi: Nhập tên hoặc số
zh_hans: 联系人姓名或电话号码
zh_hant: 聯絡人姓名或電話號碼

source: From: %@
es: De: %@
it: Da: %@
ko_kr: 시작: %@
pt_pt: De: %@
vi: Từ: %@
zh_hans: 从: %@
zh_hant: 從: %@

source: Your audio has been switched to the connected voice call, and your audio will automatically reconnect back after the end of the voice call.
es: Su audio se ha cambiado a la llamada de voz conectada, y se reconectará automáticamente después de que termine la llamada de voz.
it: L'audio è passato a chiamata vocale connessa, e si riconnetterà automaticamente al termine della chiamata vocale.
ko_kr: 귀하의 오디오가 연결된 음성 통화로 전환되었으며 음성 통화가 종료된 후 오디오가 자동으로 다시 연결됩니다.
pt_pt: Seu áudio foi trocado para a chamada de voz conectada e seu áudio reconectará automaticamente após o término da chamada de voz.
vi: Âm thanh của bạn đã được chuyển sang cuộc gọi thoại đã kết nối và âm thanh của bạn sẽ tự động kết nối lại sau khi kết thúc cuộc gọi thoại
zh_hans: 你的音频已切换到语音电话，电话挂断后你的音频将会自动重新连接。
zh_hant: 您的音訊已切換到語音電話，電話掛斷後您的音訊將會自動重新連接。

source: LN_Meeting_Click_To_Reconnect_Audio_108087
es: Haga clic para reconectar el audio de la reunión
it: Fai clic per ricollegare l'audio della riunione
ko_kr: 클릭하여 회의 오디오를 다시 연결하세요
pt_pt: Clique para reconectar o áudio da reunião
vi: Bấm để kết nối lại âm thanh điện thoại
zh_hans: 点击以重新连接会议音频
zh_hant: 按一下以重新連接會議音訊

source: End phone call and Start a meeting
es: Finalizar llamada telefónica e Iniciar una reunión
it: Termina telefonata e avvia una riunione
ko_kr: 전화 통화 종료 후 회의 시작
pt_pt: Encerrar chamada telefônica e Iniciar uma reunião
vi: Kết thúc cuộc gọi điện thoại và bắt đầu một cuộc họp
zh_hans: 挂断电话，开始会议
zh_hant: 掛斷電話，開始會議

source: LN_Phone_Hold_Phone_Call_Accept_Meeting_108087
es: Mantener en espera el audio de la llamada y aceptar
it: Metti in attesa l'audio della telefonata e accetta
ko_kr: 전화 통화 보류 & 수락
pt_pt: Colocar áudio da chamada telefônica em espera e Aceitar
vi: Giữ âm thanh cuộc họp điện thoại & nhận
zh_hans: 保持通话音频并接受
zh_hant: 保留通話音訊並接受

source: Hold meeting audio and Anwser
es: Poner en espera el audio de la reunión & responder
it: Metti in attesa l'audio della riunione e rispondi
ko_kr: 회의 오디오 보류 및 답변
pt_pt: Pausar áudio da reunião & Responder
vi: Giữ âm thanh cuộc họp & trả lời
zh_hans: 保持会议音频并应答
zh_hant: 保留會議音訊並應答

source: invites you to a 1 on 1 video call...
es: te invita a una videollamada individual...
it: ti ha invitato a una videochiamata 1:1...
ko_kr: 님이 귀하를 1대1 비디오 통화에 초대합니다...
pt_pt: está convidando você para uma chamada de vídeo individual...
vi: mời bạn tham dự cuộc gọi video 2 người...
zh_hans: 邀请你进行1对1视频会议
zh_hant: 邀請您進行1對1視頻會議

source: invites you to a 1 on 1 voice call...
es: te invita a una llamada de voz individual...
it: ti ha invitato a una chiamata vocale 1:1...
ko_kr: 님이 귀하를 1대1 음성 통화에 초대합니다...
pt_pt: está convidando você para uma chamada de voz individual...
vi: mời bạn tham dự cuộc gọi thoại 2 người...
zh_hans: 邀请你进行1对1语音会议
zh_hant: 邀請您進行1對1語音會議

source: Clear all recents
es: Borrar todos los recientes
it: Cancella tutti i recenti
ko_kr: 최근 기록 모두 지우기
pt_pt: Limpar todos os recentes
vi: Xóa tất cả nội dung gần đây
zh_hans: 清空记录
zh_hant: 清空記錄

source: Start a video call
es: Iniciar una videollamada
it: Avvia una chiamata video
ko_kr: 비디오 통화 시작
pt_pt: Iniciar uma chamada de vídeo
vi: Bắt đầu cuộc gọi video
zh_hans: 开始视频通话
zh_hant: 開始視頻通話

source: Start a non-video call
es: Iniciar una llamada sin video
it: Avvia una chiamata senza video
ko_kr: 비디오를 사용하지 않는 통화 시작
pt_pt: Iniciar uma chamada sem vídeo
vi: Bắt đầu một cuộc gọi không có video
zh_hans: 开始语音通话
zh_hant: 開始語音通話

source: Zoom Audio
es: Audio de Zoom
it: Audio Zoom
ko_kr: Zoom 오디오
pt_pt: Áudio Zoom
vi: Âm thanh Zoom
zh_hans: Zoom语音会议
zh_hant: Zoom語音會議

source: Zoom Video
es: Video de Zoom
it: Video Zoom
ko_kr: Zoom 비디오
pt_pt: Vídeo Zoom
vi: Video Zoom
zh_hans: Zoom视频会议
zh_hant: Zoom視頻會議

source: unknown
es: desconocido
it: sconosciuto
ko_kr: 알 수 없음
pt_pt: desconhecido
vi: không rõ danh tính
zh_hans: 未知
zh_hant: 未知

source: Close Keypad
es: Cerrar teclado
it: Chiudi tastierino
ko_kr: 키패드 닫기
pt_pt: Fechar Teclado
vi: Đóng bàn phím
zh_hans: 关闭拨号盘
zh_hant: 關閉撥號盤

source: Keypad
es: Teclado
it: Tastierino
ko_kr: 키패드
pt_pt: Teclado
vi: Bàn phím
zh_hans: 拨号盘
zh_hant: 撥號盤

source: Call History
es: Historial
it: Cronologia
ko_kr: 기록
pt_pt: Histórico
vi: Lịch sử
zh_hans: 历史记录
zh_hant: 歷史記錄

source: You have a meeting in progress
es: Tiene una reunión en curso
it: Hai già una riunione in corso
ko_kr: 귀하는 진행 중인 회의가 있습니다
pt_pt: Você tem uma reunião em andamento
vi: Bạn có một cuộc họp đang diễn ra
zh_hans: 你正在会议中
zh_hant: 您正在會議中

source: LN_Phone_Make_Call_Audio_Switch_From_Meeting_To_Phone_108087
es: Si continúa y hace una llamada, su audio se transferirá de la reunión a su llamada telefónica.
it: Se continui a effettuare la chiamata, l'audio passerà dalla riunione alla telefonata.
ko_kr: 계속하여 전화를 걸 경우 오디오가 회의에서 전화 통화로 전환됩니다.
pt_pt: Se você continuar a fazer uma chamada, seu áudio será alterado da reunião para a sua chamada telefônica.
vi: Nếu bạn tiếp tục thực hiện cuộc gọi, âm thanh của bạn sẽ được chuyển từ cuộc họp sang cuộc gọi điện thoại.
zh_hans: 如果继续拨打电话，你的音频将从会议切换到电话。
zh_hant: 若您繼續撥打電話，您的音訊將從會議切換至您的電話。

source: LN_Phone_Merge_Call_Audio_Switch_From_Meeting_To_Phone_108087
es: Si continúa y combina las llamadas, su audio se transferirá de la reunión a su llamada telefónica.
it: Se continui a unire le chiamate, l'audio passerà dalla riunione alla telefonata.
ko_kr: 계속하여 전화를 병합할 경우 오디오가 회의에서 전화 통화로 전환됩니다.
pt_pt: Se você continuar a mesclar as chamadas, seu áudio será alterado da reunião para a sua chamada telefônica.
vi: Nếu bạn tiếp tục gộp các cuộc gọi, âm thanh của bạn sẽ được chuyển từ cuộc họp sang cuộc gọi điện thoại.
zh_hans: 如果继续合并通话，你的音频将从会议切换到电话。
zh_hant: 若您繼續合併通話，您的音訊將從會議切換至您的電話。

source: You have a phone call in progress
es: Tiene una llamada telefónica en curso
it: Hai già una chiamata telefonica in corso
ko_kr: 귀하는 진행 중인 전화 통화가 있습니다
pt_pt: Você tem uma chamada telefônica em andamento
vi: Bạn có một cuộc gọi đang diễn ra
zh_hans: 你正在通话中
zh_hant: 您正在通話中

source: If you continue, your phone call will end and you will join the meeting.
es: Si continúa, su llamada telefónica finalizará y se unirá a la reunión.
it: Se continui, la tua telefonata sarà terminata ed entrerai nella riunione.
ko_kr: 계속할 경우 전화 통화가 종료되고 회의에 참가하게 됩니다.
pt_pt: Se continuar, sua chamada telefônica terminará e você ingressará na reunião.
vi: Nếu bạn tiếp tục, cuộc gọi điện thoại của bạn sẽ kết thúc và bạn sẽ tham gia cuộc họp.
zh_hans: 如果继续，你将中断当前电话并将加入会议。
zh_hant: 如果繼續，您將中斷當前電話並將加入會議。

source: If you continue, your phone call will end and you will start the meeting.
es: Si continúa, su llamada telefónica finalizará e iniciará la reunión.
it: Se continui, la tua telefonata terminerà ed avvierai la riunione.
ko_kr: 계속할 경우 전화 통화가 종료되고 회의를 시작하게 됩니다.
pt_pt: Se continuar, sua chamada telefônica terminará e você iniciará a reunião.
vi: Nếu bạn tiếp tục, cuộc gọi điện thoại của bạn sẽ kết thúc và bạn sẽ bắt đầu cuộc họp.
zh_hans: 如果继续，你将中断当前电话并将开始会议。
zh_hant: 如果繼續，您將中斷當前電話並將開始會議。

source: LN_Phone_Start_Or_Join_Meeting_When_Insipcall_Information_108087
es: Si continúa e inicia una reunión, su llamada telefónica se pondrá en espera y el audio se transferirá a la reunión.
it: Se continui ad avviare una riunione, la tua telefonata sarà messa in attesa e l'audio passerà alla riunione.
ko_kr: 계속하여 회의를 시작할 경우 전화 통화가 보류 상태가 되고 오디오가 회의로 전환됩니다.
pt_pt: Se você continuar a iniciar uma reunião, sua chamada telefônica será colocada em espera e o áudio será alterado para a reunião.
vi: Nếu bạn tiếp tục bắt đầu một cuộc họp, cuộc gọi điện thoại của bạn sẽ được giữ và âm thanh sẽ được chuyển sang cuộc họp.
zh_hans: 如果继续召开会议，将保留当前通话，并且音频将切换到会议。
zh_hant: 若您繼續召開會議，便會保留通話並將音訊切換至會議。

source: Calling %@...
es: Llamando a %@…
it: Chiamata in corso per %@...
ko_kr: %@에게 전화 거는 중...
pt_pt: Chamando %@...
vi: Đang gọi %@...
zh_hans: 呼叫%@中...
zh_hant: 呼叫%@中...

source: Accept
es: Aceptar
it: Accetta
ko_kr: 수락
pt_pt: Aceitar
vi: Chấp nhận
zh_hans: 接受
zh_hant: 接受

source: Decline
es: Declinar
it: Rifiuta
ko_kr: 거절
pt_pt: Recusar
vi: Từ chối
zh_hans: 拒绝
zh_hant: 拒絕

source: No Recents
es: No hay recientes
it: Nessuno recente
ko_kr: 최근 항목 없음
pt_pt: Nenhum Recente
vi: Không có Hoạt động Gần đây
zh_hans: 无记录
zh_hant: 無記錄

source: (Internal)
es: (Interno)
it: (Interno)
ko_kr: (내부)
pt_pt: (Interno)
vi: (Nội bộ)
zh_hans: (内线)
zh_hant: (內線)

source: Call Failed
es: Error en la llamada
it: Chiamata non riuscita
ko_kr: 통화 실패
pt_pt: Falha na Chamada
vi: Cuộc gọi thất bại
zh_hans: 呼叫失败
zh_hant: 呼叫失敗

source: End call
es: Finalizar
it: Termina
ko_kr: 종료
pt_pt: Encerrar
vi: Kết thúc
zh_hans: 结束
zh_hant: 結束

source: This meeting is for authorized attendees only
es: Esta reunión es solo para participantes autorizados
it: Questa riunione è accessibile soltanto ai partecipanti autorizzati
ko_kr: 이 회의는 승인된 참석자 전용입니다.
pt_pt: Esta reunião é apenas para participantes autorizados
vi: Cuộc họp này chỉ dành cho người tham gia được ủy quyền
zh_hans: 此会议只针对被授权的参与人
zh_hant: 此會議只針對被授權的參與人

source: Click "Sign In to Join" to sign into Zoom with an email address authorized for joining this meeting
es: Haga clic en "Inicie sesión para entrar" para iniciar sesión en Zoom con una dirección de correo electrónico autorizada para unirse a esta reunión
it: Fai clic su "Accedi per entrare " per accedere a Zoom con un indirizzo email autorizzato per entrare in questa riunione
ko_kr: "로그인하여 참가"를 클릭하여 이 회의에 참가할 수 있는 이메일 주소로 Zoom에 로그인하십시오
pt_pt: Clique em "Efetuar Login Para Ingressar" para fazer login no Zoom com um endereço de e-mail autorizado para participar desta reunião
vi: Nhấn "Đăng nhập để tham gia" để đăng nhập Zoom bằng địa chỉ email được ủy quyền để tham gia cuộc họp này
zh_hans: 点击 "登录加入"用授权的邮箱地址来登录Zoom
zh_hant: 點擊 "登錄加入"用授權的郵箱地址來登錄Zoom

source: Click "Switch Account to Join" to sign into Zoom with an email address authorized for joining this meeting
es: Haga clic en "Cambiar de cuenta para entrar" para iniciar sesión en Zoom con una dirección de correo electrónico autorizada para unirse a esta reunión
it: Fai clic su "Cambia account per entrare" per accedere a Zoom con un indirizzo email autorizzato per entrare in questa riunione
ko_kr: "참가할 계정 전환"을 클릭하여 이 회의에 참가할 수 있는 이메일 주소로 Zoom에 로그인하십시오
pt_pt: Clique em "Alternar Conta Para Ingressar" para fazer login no Zoom com um endereço de e-mail autorizado para participar desta reunião
vi: Nhấn "Chuyển tài khoản để tham gia" để đăng nhập Zoom bằng một địa chỉ email được ủy quyền để tham gia cuộc họp này
zh_hans: 点击 "切换帐号加入"用授权的邮箱地址来登录Zoom
zh_hant: 點擊 "切換帳號加入"用授權的郵箱地址來登錄Zoom

source: Gain remote control
es: Obtener el control remoto
it: Guadagna controllo remoto
ko_kr: 원격 제어 획득
pt_pt: Obter Controle Remoto
vi: Nhận quyền điều khiển từ xa
zh_hans: 获得远程控制权
zh_hant: 獲得遠程式控制制權

source: Assign a participant to type
es: Asignar a participante para escribir
it: Assegna un partecipante alla scrittura
ko_kr: 입력할 참가자 지정
pt_pt: Atribuir participante para digitar
vi: Chỉ định người tham gia nhập
zh_hans: 分配一个人输入字幕
zh_hant: 分配一個人輸入字幕

source: Use a 3rd party CC service
es: Utilizar un servicio de subtítulos de terceros
it: Utilizza un servizio ST di terze parti
ko_kr: 타사 CC 서비스 사용
pt_pt: Usar um serviço CC de terceiros
vi: Sử dụng bên thứ ba cung cấp dịch vụ CC
zh_hans: 使用第三方CC服务
zh_hant: 使用第三方CC服務

source: LN_CC_Copy_To_3rd_Party_16893
es: Copie este enlace y péguelo en un producto de CC de un tercero
it: Copia questo link e incollalo in un prodotto per scrittura sottotitoli di terzi
ko_kr: 이 링크를 복사하여 타사 CC 제품에 붙여넣기
pt_pt: Copie este link e cole num produto de CC de um terceiro
vi: Sao chép liên kết này và dán vào sản phẩm CC của bên thứ ba
zh_hans: 复制这个链接并粘贴到第三方字幕输入设备
zh_hant: 複製這個鏈接並粘貼到第三方字幕輸入設備

source: LN_CC_API_Token_Copied_81623
es: El token de API se ha copiado en el portapapeles
it: Il token API è stato copiato negli appunti
ko_kr: API 토큰이 클립보드에 복사되었습니다.
pt_pt: O token de API foi copiado para sua área de transferência
vi: Mã thông báo API đã được sao chép vào bảng nhớ tạm của bạn
zh_hans: API令牌已复制到剪贴板
zh_hant: 已將該API權杖複製到剪貼簿

source: Local Recording :
es: Grabación local:
it: Registrazione locale :
ko_kr: 로컬 기록:
pt_pt: Gravação Local :
vi: Ghi cục bộ:
zh_hans: 本地录制：
zh_hant: 本地錄製：

source: Cloud Recording :
es: Grabación en la nube :
it: Registrazione cloud:
ko_kr: 클라우드 기록:
pt_pt: Gravação em Nuvem :
vi: Ghi lại trên đám mây:
zh_hans: 云录制：
zh_hant: 雲錄製：

source: LN_Setting_Record_Manage_On_Web_32812
es: Administrar almacenamiento en la web
it: Gestisci sul web...
ko_kr: 웹에서 관리...
pt_pt: Gerenciar armazenamento na web
vi: Quản lý trên web...
zh_hans: 在网页上管理存储空间
zh_hant: 在網頁上管理存儲空間

source: Manage...
es: Administrar...
it: Gestisci...
ko_kr: 관리...
pt_pt: Gerenciar...
vi: Quản lý...
zh_hans: 管理...
zh_hant: 管理...

source: You have %@ of cloud record storage
es: Tiene %@ de almacenamiento de grabación en la nube
it: Hai %@ di spazio di archiviazione per le registrazioni sul cloud
ko_kr: 귀하는 클라우드 기록 저장소 %@이(가) 있습니다
pt_pt: Você tem %@ de armazenamento em nuvem
vi: Bạn có %@ trong kho lưu trữ ghi chép trên đám mây
zh_hans: 你有%@可用云存储空间
zh_hant: 您有%@可用雲端存儲空間

source: %@ used
es: %@ usado
it: %@ utilizzato
ko_kr: %@ 사용됨
pt_pt: %@ usados
vi: Đã dùng %@
zh_hans: 已用%@
zh_hant: 已用%@

source: Hide meeting controls
es: Ocultar controles de reunión
it: Nascondi controlli riunione
ko_kr: 회의 컨트롤 숨기기
pt_pt: Ocultar controles de reunião
vi: Ẩn các nút điều khiển cuộc họp
zh_hans: 隐藏会议控制栏
zh_hant: 隱藏會議控制欄

source: Show meeting controls
es: Mostrar controles de reunión
it: Mostra i comandi della riunione
ko_kr: 회의 컨트롤 표시
pt_pt: Exibir controles de reunião
vi: Hiển thị các nút điều khiển cuộc họp
zh_hans: 显示会议控制栏
zh_hant: 顯示會議控制欄

source: Lock Webinar
es: Bloquear seminario web
it: Blocca webinar
ko_kr: 웨비나 잠금
pt_pt: Bloquear Webinar
vi: Khóa hội thảo trực tuyến
zh_hans: 网络研讨会加锁
zh_hant: 網絡研討會加鎖

source: Unlock Webinar
es: Desbloquear seminario web
it: Sblocca webinar
ko_kr: 웨비나 잠금 해제
pt_pt: Desbloquear Webinar
vi: Mở khóa hội thảo trực tuyến
zh_hans: 网络研讨会解锁
zh_hant: 網絡研討會解鎖
