Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: Inboxes
es: Buzones de entrada
it: Poste in arrivo
ko_kr: 받은 메일함
pt_pt: Caixas de entrada
vi: Hộp thư đến
zh_hans: 个收件箱
zh_hant: 個收件匣

source: LN_Phone_UserInfo_DirectNum_L_27710
es: Número directo
it: Numero diretto
ko_kr: 직접 번호
pt_pt: Número direto
vi: Số trực tiếp
zh_hans: 直线号码
zh_hant: 直撥號碼

source: LN_Phone_Accessiblity_MaxVolum_27710
es: volumen máximo
it: volume massimo
ko_kr: 최대 볼륨
pt_pt: volume máximo
vi: âm lượng tối đa
zh_hans: 最大音量
zh_hant: 最大音量

source: LN_Phone_Accessiblity_CallType_CallIn_27710
es: entrante
it: in entrata
ko_kr: 수신
pt_pt: recebida
vi: đến
zh_hans: 呼入
zh_hant: 來電

source: LN_Phone_Accessiblity_callType_CallOut_27710
es: saliente
it: in uscita
ko_kr: 발신
pt_pt: realizada
vi: đi
zh_hans: 呼出
zh_hant: 撥出

source: LN_Phone_Accessiblity_AudioSetting_27710
es: Volumen de voz
it: Volume voce
ko_kr: 음성 볼륨
pt_pt: Volume de voz
vi: Âm lượng giọng nói
zh_hans: 语音音量
zh_hant: 語音音量

source: LN_Phone_Accessiblity_PlayRecording_27710
es: Reproducir
it: Riproduci
ko_kr: 재생
pt_pt: Reproduzir
vi: Phát
zh_hans: 播放
zh_hant: 播放

source: LN_Phone_PlayVociemail_MenuItem_61400
es: Reproducir mensaje de voz
it: Riproduci il messaggio vocale
ko_kr: 음성 메일 재생
pt_pt: Reproduzir mensagem de voz
vi: Phát Thư thoại
zh_hans: 播放语音邮件
zh_hant: 播放語音留言

source: LN_Phone_DeleteAllRecordButton_title_61400
es: Eliminar todo
it: Elimina tutto
ko_kr: 모두 삭제
pt_pt: Excluir tudo
vi: Xóa hết
zh_hans: 全部删除
zh_hant: 全部刪除

source: LN_Phone_DeleteAllViewContentString_61400
es: Va a eliminar de forma permanente todos sus mensajes de voz. Esta acción no se puede deshacer.
it: Tutti i messaggi in segreteria verranno eliminati definitivamente. Quest'azione non può essere annullata.
ko_kr: 모든 음성 메일이 영구히 삭제됩니다. 이 작업은 실행 취소할 수 없습니다.
pt_pt: Você está excluindo permanentemente todas as mensagens de voz. Essa ação não pode ser desfeita.
vi: Bạn đang xóa vĩnh viễn toàn bộ các thư thoại. Hành động này không thể hoàn tác.
zh_hans: 你将永久删除所有语音邮件。此操作无法撤消。
zh_hant: 您即將永久刪除所有語音留言。此動作無法復原。

source: LN_Phone_ClearAllRecording_61400
es: Eliminar todas las grabaciones
it: Cancella tutta la cronologia di chat
ko_kr: 모든 통화 기록 지우기
pt_pt: Excluir todas as gravações
vi: Xóa TẤT CẢ lịch sử cuộc gọi
zh_hans: 删除所有录制文件
zh_hant: 刪除所有錄製內容

source: LN_Phone_ClearAllRecordContentStr_61400
es: Va a eliminar de forma permanente todas sus grabaciones. Esta acción no se puede deshacer.
it: L'intera cronologia delle chiamate verrà eliminata definitivamente. Quest'azione non può essere annullata.
ko_kr: 모든 통화 기록이 영구히 삭제됩니다. 이 작업은 실행 취소할 수 없습니다.
pt_pt: Você está excluindo permanentemente todas as gravações. Essa ação não pode ser desfeita.
vi: Bạn đang xóa vĩnh viễn toàn bộ Lịch sử cuộc gọi. Hành động này không thể hoàn tác.
zh_hans: 你将永久删除所有录制文件。此操作无法撤消。
zh_hant: 您即將永久刪除所有錄製內容。此動作無法復原。

source: LN_Phone_VociemTranscript_ShowMore_61400
es: Mostrar más
it: Mostra di più
ko_kr: 더 보기
pt_pt: Mostrar mais
vi: Hiển thị thêm
zh_hans: 显示更多
zh_hant: 顯示更多

source: LN_Phone_VociemTranscript_ShowLess_61400
es: Mostrar menos
it: Mostra di meno
ko_kr: 간단히 표시
pt_pt: Mostrar menos
vi: Ẩn bớt
zh_hans: 显示更少
zh_hant: 顯示較少

source: LN_Phone_NOAudio_tip_Label_64264
es: No se ha detectado ningún micrófono. Compruebe si sus dispositivos están adecuadamente conectados.
it: Non è stato individuato alcun microfono. Verificare se i dispositivi sono correttamente collegati.
ko_kr: 마이크가 감지되지 않습니다. 장치가 올바르게 연결되어 있는지 확인하십시오.
pt_pt: Nenhum microfone foi detectado. Verifique se seus dispositivos estão conectados corretamente.
vi: Không phát hiện thấy micrô nào. Kiểm tra xem thiết bị của bạn có được kết nối đúng cách hay không.
zh_hans: 未检测到麦克风。请检查你的设备是否已正确连接。
zh_hant: 偵測不到麥克風。請檢查您的裝置是否已正確連接。

source: LN_Phone_OpenSetting_AudioTab_64264
es: Probar altavoz y micrófono
it: Verifica altoparlante e microfono
ko_kr: 스피커 및 마이크 테스트
pt_pt: Testar alto-falante e microfone
vi: Kiểm tra loa và micro
zh_hans: 测试扬声器和麦克风
zh_hant: 測試喇叭和麥克風

source: LN_Phone_Voicemail_Transcript_61400
es: No es posible transcribir este mensaje
it: Impossibile trascrivere questo messaggio
ko_kr: 이 메시지의 대화 내용을 기록할 수 없습니다
pt_pt: Não é possível transcrever esta mensagem
vi: Không thể chép lại tin nhắn này
zh_hans: 无法转录此消息
zh_hant: 無法轉譯此訊息

source: LN_Phone_BlindTransfer_TipLabel_64264
es: Transferir sin hablar con el nuevo agente
it: Trasferisci senza parlare al nuovo agente
ko_kr: 새 에이전트에게 알리지 않고 전달합니다.
pt_pt: Transferir sem falar com o novo agente
vi: Chuyển mà không báo với đại diện mới
zh_hans: 不与新座席通话而直接转接
zh_hant: 無需與新代理人通話，即可直接轉接

source: LN_Phone_Warm_Transfer_64264
es: Transferencia en vivo
it: Trasferimento con annuncio
ko_kr: Warm Transfer
pt_pt: Transferência dinâmica
vi: Chuyển cuộc gọi ngay
zh_hans: 询问转接
zh_hant: 熱轉接

source: LN_Phone_Warm_Transfer_TipLabel_64264
es: Hable con el nuevo agente antes de realizar la transferencia
it: Parla al nuovo agente prima di trasferire
ko_kr: 전달하기 전에 새 에이전트에게 알립니다
pt_pt: Fale com o novo agente antes da transferência
vi: Nói với người đại diện mới trước khi chuyển
zh_hans: 与新座席交谈后进行转接
zh_hant: 在轉接前先與新代理人通話

source: LN_Phone_Voicemail_MoreButton_ToolTip_61400
es: Reproducir mensaje de voz
it: Riproduci il messaggio vocale
ko_kr: 음성 메일 재생
pt_pt: Reproduzir mensagem de voz
vi: Phát Thư thoại
zh_hans: 播放语音邮件
zh_hant: 播放語音留言

source: LN_Phone_MultiCall_OnHold_61400
es: Haga clic para ver todo
it: Fai clic per visualizzare tutto
ko_kr: 클릭하여 모두 보기
pt_pt: Clique para ver tudo
vi: Bấm để xem tất cả
zh_hans: 点击查看全部
zh_hant: 按一下以查看全部

source: LN_Phone_MultiCall_ClickToSwap_61400
es: En espera: toque para intercambiar
it: In attesa – Cliccare per scambiare
ko_kr: 보류 중 - 클릭하여 전환
pt_pt: Em espera – Clique para alternar
vi: Đang giữ - Nhấn để hoán đổi
zh_hans: 保持 - 点击可交换
zh_hant: 保留 - 按一下以切換

source: LN_Phone_ShowMyCallerID_title_54271
es: ID del llamador
it: ID chiamante
ko_kr: 발신자 ID
pt_pt: ID do autor da chamada
vi: ID người gọi
zh_hans: 你的通话ID
zh_hant: 顯示號碼

source: LN_Phone_Transfer_Result_Success_64264
es: Transferencia realizada con éxito
it: Trasferimento riuscito
ko_kr: 전달 성공
pt_pt: Transferência bem-sucedida
vi: Chuyển thành công
zh_hans: 转接成功
zh_hant: 轉接成功

source: LN_Phone_MultiCall_OnHold_Hide_61400
es: Haga clic para ocultar
it: Fai clic per nascondere
ko_kr: 숨기려면 클릭
pt_pt: Clique para ocultar
vi: Bấm để ẩn
zh_hans: 点击隐藏
zh_hant: 按一下以隱藏

source: LN_Phone_ShowMyCallerID_MyExtension_54271
es: Su extensión
it: Estensione personale
ko_kr: 사용자 내선
pt_pt: Seu ramal
vi: Số máy lẻ của bạn
zh_hans: 你的分机号
zh_hant: 您的分機

source: LN_Phone_Merge_Call_ToolTip_54271
es: Fusionar llamada
it: Unisci chiamata
ko_kr: 통화 병합
pt_pt: Mesclar chamada
vi: Hợp nhất Cuộc gọi
zh_hans: 合并通话
zh_hant: 合併通話

source: LN_Phone_Transferring_64264
es: Transfiriendo
it: Trasferimento in corso
ko_kr: 전달 중
pt_pt: Transferindo
vi: Đang chuyển
zh_hans: 转接中
zh_hant: 轉接中

source: LN_Sip_Hold_Calls_Title_64264
es: LLAMADAS EN ESPERA
it: CHIAMATE IN ATTESA
ko_kr: 보류 중 통화
pt_pt: CHAMADAS EM ESPERA
vi: CUỘC GỌI ĐANG CHỜ
zh_hans: 个通话已保持
zh_hant: 個通話已保留

source: LN_Sip_Segement_Tab_61415
es: Pestaña
it: Scheda
ko_kr: 탭
pt_pt: Guia
vi: Tab
zh_hans: 选项卡
zh_hant: 標籤

source: LN_Sip_Accessibility_Miss_Calls_61415
es: Llamada perdida
it: Chiamata persa
ko_kr: 부재 중 전화
pt_pt: Chamada perdida
vi: Cuộc gọi nhỡ
zh_hans: 未接来电
zh_hant: 未接電話

source: LN_Sip_Accessibility_Unread_Voicemail_61415
es: mensaje de voz no leído
it: messaggio in segreteria non letto
ko_kr: 읽지 않은 음성 메일
pt_pt: correio de voz não lido
vi: thư thoại chưa đọc
zh_hans: 封未读语音邮件
zh_hant: 個未讀語音留言

source: LN_Sip_CallQueue_Calling_for_61415
es: Llamar a
it: Chiamata per
ko_kr: 통화 대상
pt_pt: Chamar para
vi: Gọi cho
zh_hans: 致电
zh_hant: 撥給

source: LN_Sip_Assistant_Transfer_from_61415
es: Transferir desde
it: Trasferisci da
ko_kr: 전달자
pt_pt: Transferir de
vi: Chuyển từ
zh_hans: 转接自
zh_hant: 轉接者：

source: LN_Sip_DownLoading_VociemailTranscript_61400
es: Procesando transcripción...
it: Elaborazione della trascrizione in corso...
ko_kr: 대화 내용 처리 중...
pt_pt: Processando a transcrição...
vi: Đang xử lý bản chép lại...
zh_hans: 正在处理转录文字...
zh_hant: 正在處理轉譯...

source: LN_Phone_Recording_Transcript_Transcribe_Failed_131478
it: Impossibile trascrivere questa registrazione
vi: Không thể chép lại bản ghi này
zh_hans: 无法转录此录制文件

source: LN_Phone_Recording_Transcript_Transcribe_Failed_Three_Times_183907
it: La registrazione è ancora in corso di trascrizione. Riapri questa registrazione tra qualche minuto.
vi: Bản ghi âm đang trong quá trình phiên âm. Mở lại bản ghi âm sau vài phút.
zh_hans: 此录音仍在转录中，请在几分钟后重新打开。

source: LN_Phone_Voicemail_Transcript_Transcribe_Failed_Three_Times_183907
it: Questo messaggio è ancora in corso di trascrizione. Riapri questo messaggio tra qualche minuto.
vi: Tin nhắn này đang trong quá trình phiên âm. Mở lại tin nhắn này sau vài phút.
zh_hans: 此消息仍在转录中，请在几分钟后重新打开。

source: LN_Phone_Transcript_Download_Failed_131478
it: Impossibile scaricare le trascrizioni
vi: Không thể tải xuống bản chép lại
zh_hans: 转录文字下载失败

source: LN_Phone_Recording_Transcript_Unknown_Speaker_131478
it: Oratore sconosciuto
vi: Người nói không xác định
zh_hans: 未知演讲者

source: LN_Phone_Recording_Transcript_Table_142151
it: tabella trascrizioni
vi: bảng bản chép lại
zh_hans: 转录表

source: LN_N911_location_148045
it: Conferma indirizzo do emergenza:
vi: Xác nhận Địa chỉ khẩn cấp:
zh_hans: 确认紧急联系地址：

source: LN_N911_location_Update_148045
it: Errato, aggiorna
vi: Không đúng. Hãy cập nhật.
zh_hans: 错误，请更新

source: LN_N911_location_Confirm_Acc_148045
it: conferma indirizzo di emergenza
vi: xác nhận địa chỉ khẩn cấp
zh_hans: 确认紧急联系地址

source: LN_N911_location_Address_Update_148045
it: Indirizzo di emergenza aggiornato.
vi: Địa chỉ khẩn cấp đã được cập nhật.
zh_hans: 已更新紧急联系地址。

source: LN_Sip_Search_Contact_Card_Acc_131462
it: Carta contatto
vi: Thẻ liên hệ
zh_hans: 联系人卡片

source: LN_N911_location_NO_Emergency_Address_173555
it: Nessun indirizzo di emergenza rilevato
vi: Không phát hiện Địa chỉ khẩn cấp nào
zh_hans: 未检测到紧急地址

source: LN_N911_location_NO_Emergency_Address_Tips_173555
it: Aggiungi un indirizzo di emergenza per segnalare la tua posizione quando effettui una chiamata di emergenza.
vi: Thêm Địa chỉ khẩn cấp giúp báo vị trí của bạn khi thực hiện Cuộc gọi khẩn cấp.
zh_hans: 添加紧急地址，以便在紧急呼叫时报告你所在位置。

source: LN_N911_location_NO_Emergency_Address_Add_173555
it: Aggiungi indirizzo di emergenza
vi: Thêm địa chỉ khẩn cấp
zh_hans: 添加紧急地址

source: LN_N911_location_NO_Emergency_Address_static_address_173555
it: Indirizzo statico del chiamante
vi: Địa chỉ cố định của người gọi
zh_hans: 呼叫者的静态地址

source: LN_N911_location_NO_Emergency_Address_detacted_address_173555
it: Indirizzo rilevato del chiamante
vi: Địa chỉ đã phát hiện của người gọi
zh_hans: 检测到的呼叫者地址

source: LN_Sip_CallQueue_Incoming_End_Listen_166973
it: Termina e ascolta
vi: Kết thúc và Nghe
zh_hans: 结束并监听

source: LN_Sip_DownLoading_VociemailTranscript_NetWorkError_61400
es: Error al descargar la transcripción
it: Download della trascrizione non riuscito
ko_kr: 대화 내용 다운로드 실패
pt_pt: Falha ao baixar a transcrição
vi: Tải xuống bản chép lại không thành công
zh_hans: 转录文字下载失败
zh_hant: 轉譯下載失敗

source: LN_Sip_Multi_Swap_Call_ToolTip_61376
es: Intercambiar llamada
it: Scambia chiamata
ko_kr: 통화 전환
pt_pt: Alternar chamada
vi: Hoán đổi cuộc gọi
zh_hans: 切换通话
zh_hant: 交換通話

source: LN_Sip_Multi_End_Call_TooTip_61376
es: Finalizar llamada
it: Termina chiamata
ko_kr: 통화 종료
pt_pt: Encerrar chamada
vi: Kết thúc cuộc gọi
zh_hans: 结束通话
zh_hant: 結束通話

source: LN_Sip_Merge_More_ToolTip_61376
es: Más
it: Altro
ko_kr: 더 보기
pt_pt: Mais
vi: Khác
zh_hans: 更多
zh_hant: 更多

source: LN_Sip_Call_Merge_Title_61376
es: LLamadas combinadas
it: Chiamate unite
ko_kr: 통화 병합됨
pt_pt: Chamadas mescladas
vi: Cuộc gọi được gộp
zh_hans: 通话已合并
zh_hant: 通話已合併

source: LN_Sip_End_Merge_Call_Title_61376
es: Hacer clic para finalizar llamada
it: Fai clic per terminare la chiamata
ko_kr: 통화를 종료하려면 클릭
pt_pt: Clique para encerrar a chamada
vi: Bấm để kết thúc cuộc gọi
zh_hans: 单击结束通话
zh_hant: 按一下以結束通話

source: LN_Sip_Click_Merge_Call_Title_61376
es: En espera: haga clic para combinar
it: In attesa – Cliccare per unire
ko_kr: 보류 중 - 병합하려면 클릭
pt_pt: Em espera – Clique para mesclar
vi: Đang giữ - Nhấn để Hợp nhất
zh_hans: 保持-单击可合并
zh_hant: 保留-按一下可合併

source: LN_Sip_Accessibility_pound_62285
es: almohadilla
it: cancelletto
ko_kr: 파운드
pt_pt: jogo da velha
vi: pound
zh_hans: 井号
zh_hant: 井字鍵

source: LN_Sip_Accessibility_Press_Enter_Call_67487
es: pulse Intro para llamar
it: premi Invio per chiamare
ko_kr: 통화하려면 Enter를 누르십시오
pt_pt: pressione Enter para chamar
vi: nhấn Enter để gọi
zh_hans: 按回车键可进行呼叫
zh_hant: 按下Enter以撥號

source: LN_Sip_Clear_All_History_Title_9747
es: Borrar todo
it: Cancella tutto
ko_kr: 모두 지우기
pt_pt: Limpar tudo
vi: Xóa TẤT CẢ
zh_hans: 全部清除
zh_hant: 清除所有

source: LN_Sip_Search_Ext_70676
es: Ext.
it: Int.
ko_kr: 내선
pt_pt: Ramal
vi: Máy lẻ
zh_hans: 分机
zh_hant: 分機

source: LN_Sip_Reminder_TO_Clicked_69661
es: pulse Intro/Espacio para volver a la llamada
it: premi Invio/Spazio per tornare alla chiamata
ko_kr: 통화로 돌아가려면 Enter/Space를 누르십시오
pt_pt: pressione Enter/Espaço para retornar para a chamada
vi: nhấn Enter/Cách để quay lại cuộc gọi
zh_hans: 按回车键/空格键可返回通话
zh_hant: 按下Enter/空白鍵可返回通話

source: LN_Sip_Reminder_TO_Clicked_Hours_69661
es: horas
it: ore
ko_kr: 시간
pt_pt: horas
vi: giờ
zh_hans: 小时
zh_hant: 小時

source: LN_Sip_Reminder_TO_Clicked_Minutes_69661
es: minutos
it: minuti
ko_kr: 분
pt_pt: minutos
vi: phút
zh_hans: 分钟
zh_hant: 分鐘

source: LN_Sip_Reminder_TO_Clicked_Seconds_69661
es: segundos
it: secondi
ko_kr: 초
pt_pt: segundos
vi: giây
zh_hans: 秒
zh_hant: 秒

source: LN_Sip_Hide_CallerID_64639
es: Ocultar ID de llamador
it: Nascondi ID chiamante
ko_kr: 발신지 ID 숨기기
pt_pt: Ocultar ID do autor da chamada
vi: Ẩn ID người gọi
zh_hans: 隐藏通话ID
zh_hant: 隱藏顯示號碼

source: LN_Sip_Hide_CallerID_Sub_155205
it: Potrebbe non funzionare in alcuni paesi o regioni
vi: Có thể không hoạt động ở một số quốc gia hoặc vùng lãnh thổ
zh_hans: 在某些国家或地区可能无法正常使用

source: LN_Sip_Notice_155205
it: Avviso
vi: Lưu ý
zh_hans: 提醒

source: LN_Sip_Notice_Content_155205
it: Il blocco dell’ID chiamante non è garantito in tutti i paesi o regioni.
vi: Chặn ID người gọi không được đảm bảo hiệu quả ở tất cả quốc gia hoặc vùng lãnh thổ.
zh_hans: 主叫隐藏功能不一定在所有国家或地区均有效。

source: LN_Sip_Notice_Check_155205
it: Non mostrare più
vi: Không hiển thị lại
zh_hans: 不再显示

source: LN_Sip_Copy_Number_85334
es: Copiar número
it: Copia numero
ko_kr: 번호 복사
pt_pt: Copiar número
vi: Sao chép số
zh_hans: 复制号码
zh_hant: 複製號碼

source: LN_Sip_View_Profile_96774
es: Ver perfil
it: Visualizza profilo
ko_kr: 프로필 보기
pt_pt: Visualizar perfil
vi: Xem hồ sơ
zh_hans: 查看资料
zh_hant: 檢視設定檔

source: LN_Sip_Hidden_85309
es: Oculto
it: Nascosto
ko_kr: 숨겨짐
pt_pt: Oculto
vi: Bị ẩn
zh_hans: 已隐藏
zh_hant: 已隱藏

source: LN_SipCall_Meeting_54743
es: Reunirse
it: Riunisci
ko_kr: 회의
pt_pt: Reunir-se
vi: Gặp gỡ
zh_hans: 举行会议
zh_hant: 開會

source: LN_Sip_InviteMeeting_Title_54743
es: Le está invitando a una reunión...
it: Ti sta invitando a una riunione...
ko_kr: 님이 회의에 귀하를 초대합니다...
pt_pt: Está convidando você para uma reunião...
vi: Đang mời bạn tham gia một cuộc họp...
zh_hans: 正在邀请你参加会议...
zh_hant: 邀請您參加會議...

source: LN_Sip_CallFromBtn_HideTitle_64645
es: Oculto
it: Nascosto
ko_kr: 숨겨짐
pt_pt: Oculto
vi: Bị ẩn
zh_hans: 已隐藏
zh_hant: 已隱藏

source: LN_Sip_MenuItem_Block_Number_73495
es: Bloquear llamador
it: Blocca chiamante
ko_kr: 발신자 차단
pt_pt: Bloquear autor da chamada
vi: Chặn người gọi
zh_hans: 屏蔽呼叫者
zh_hant: 封鎖來電者

source: LN_Sip_MenuItem_Block_Number_Reason_Spam_125229
it: Chiamate spam
vi: Cuộc gọi Spam
zh_hans: 垃圾电话

source: LN_Sip_MenuItem_Block_Number_Reason_Other_125229
it: Altri motivi
vi: Lý do Khác
zh_hans: 其他原因

source: LN_Sip_Block_Number_Not_Receive_Calls_And_Messages_125229
it: Non riceverai chiamate telefoniche e messaggi di testo da questo chiamante.
vi: Bạn sẽ không nhận được các cuộc gọi và tin nhắn từ người gọi này.
zh_hans: 你将不会收到此呼叫者的电话和短信。

source: LN_Sip_Block_Number_Not_Receive_Calls_125229
it: Non riceverai chiamate telefoniche da questo chiamante.
vi: Bạn sẽ không nhận được các cuộc gọi từ người gọi này.
zh_hans: 你将不会收到此呼叫者的电话。

source: LN_Sip_Toast_Unable_To_Block_Number_125229
it: Impossibile bloccare %@. Riprova più tardi
vi: Không thể chặn %@. Thử lại sau
zh_hans: 无法屏蔽%@，请稍后再试

source: LN_Phone_ShowMyCallerID_MyExt_64645
es: Su ext.
it: Est. personale
ko_kr: 내 내선
pt_pt: Seu ramal
vi: Số máy lẻ của bạn
zh_hans: 你的分机号码
zh_hant: 您的分機。

source: LN_Phone_VCard_CallButton_ToollTip_64645
es: Número de llamada
it: Chiama numero
ko_kr: 호출 번호
pt_pt: Número da chamada
vi: Gọi số
zh_hans: 呼叫号码
zh_hant: 撥出號碼

source: LN_Sip_softPhone_Setting_ErrorCode_87706
es: Código de error:
it: Codice di errore:
ko_kr: 오류 코드:
pt_pt: Código de erro:
vi: Mã lỗi:
zh_hans: 错误代码：
zh_hant: 錯誤代碼：

source: LN_Sip_softPhone_Setting_ErrorMessage_87706
es: Mensaje de error:
it: Messaggio di errore:
ko_kr: 오류 메시지:
pt_pt: Mensagem de erro:
vi: Thông báo lỗi:
zh_hans: 错误消息：
zh_hant: 錯誤訊息：

source: LN_Sip_softPhone_Setting_Doamin_74433
es: Dominio:
it: Dominio:
ko_kr: 도메인:
pt_pt: Domínio:
vi: Tên miền:
zh_hans: 域：
zh_hant: 網域：

source: LN_Sip_softPhone_Setting_Register_server_74433
es: Servidor de registro:
it: Server di registro:
ko_kr: 서버 등록:
pt_pt: Servidor de registro:
vi: Đăng ký máy chủ:
zh_hans: 注册服务器：
zh_hant: 註冊伺服器：

source: LN_Sip_softPhone_Setting_Transport_protocol_74433
es: Protocolo de transporte:
it: Protocollo di trasporto:
ko_kr: 전송 프로토콜:
pt_pt: Protocolo de transporte:
vi: Giao thức chuyển:
zh_hans: 传输协议：
zh_hant: 傳輸通訊協定：

source: LN_Sip_softPhone_Setting_Proxy_server_74433
es: Servidor proxy:
it: Server proxy:
ko_kr: 프록시 서버:
pt_pt: Servidor proxy:
vi: Máy chủ proxy:
zh_hans: 代理服务器：
zh_hant: Proxy伺服器：

source: LN_Sip_softPhone_Setting_Registration_expiry_74433
es: Caducidad de registro:
it: Scadenza registrazione:
ko_kr: 등록 만료:
pt_pt: Expiração da inscrição:
vi: Hết hạn đăng ký:
zh_hans: 注册到期时间：
zh_hant: 註冊過期：

source: LN_Sip_softPhone_Setting_LastRegistration_74433
es: Último registro:
it: Ultima registrazione
ko_kr: 최근 등록:
pt_pt: Última inscrição:
vi: Đăng ký lần cuối:
zh_hans: 上次注册：
zh_hant: 上次註冊：

source: LN_Sip_softPhone_Setting_Authorization_name_74433
es: Nombre de autorización:
it: Nome autorizzazione:
ko_kr: 승인 이름:
pt_pt: Nome da autorização:
vi: Tên ủy quyền:
zh_hans: 授权名称：
zh_hant: 授權名稱：

source: LN_Sip_softPhone_Setting_Zoom_identity_74433
es: Identidad de usuario de Zoom:
it: Identità utente Zoom:
ko_kr: Zoon 사용자 ID:
pt_pt: Identidade do usuário do Zoom:
vi: Danh tính người dùng trong Zoom:
zh_hans: Zoom用户身份：
zh_hant: Zoom使用者身分：

source: LN_Sip_softPhone_Setting_Voicemail_74433
es: Mensaje de voz:
it: Messaggio in segreteria:
ko_kr: 음성 메일:
pt_pt: Mensagem de voz:
vi: Thư thoại:
zh_hans: 语音邮件：
zh_hant: 語音留言：

source: LN_Sip_softPhone_Setting_Password_74433
es: Contraseña:
it: Password:
ko_kr: 비밀번호:
pt_pt: Senha:
vi: Mật khẩu:
zh_hans: 密码：
zh_hant: 密碼：

source: LN_Sip_softPhone_Setting_Detail_74433
es: Detalles
it: Dettagli
ko_kr: 세부 정보
pt_pt: Detalhes
vi: Chi tiết
zh_hans: 详细信息
zh_hant: 詳細資訊

source: LN_Sip_TransferToVoicemail_82783
es: Transferir a mensaje de voz
it: Trasferisci a segreteria telefonica
ko_kr: 음성 메일로 전달
pt_pt: Transferir para o correio de voz
vi: Chuyển sang Thư thoại
zh_hans: 转接到语音信箱
zh_hant: 轉接至語音信箱

source: LN_Sip_TransferToVoicemail_Tips_82783
es: Transferir directamente al mensaje de voz del nuevo agente
it: Trasferisci direttamente alla nuova segreteria telefonica dell'agente
ko_kr: 새 에이전트의 음성 메일로 바로 전달합니다
pt_pt: Transferir diretamente para o correio de voz do novo agente
vi: Chuyển trực tiếp đến thư thoại của đại diện mới
zh_hans: 直接转接到新坐席的语音信箱
zh_hant: 直接轉接至新代理人的語音信箱

source: LN_Sip_PAB_Work_58882
es: Trabajo
it: Lavoro
ko_kr: 작업
pt_pt: Trabalho
vi: Làm việc
zh_hans: 公司
zh_hant: 公司

source: LN_Sip_PAB_Home_58882
es: Domicilio
it: Home
ko_kr: 홈
pt_pt: Residencial
vi: Màn hình chính
zh_hans: 住宅
zh_hant: 住家

source: LN_Sip_PAB_Other_58882
es: Otro
it: Altro
ko_kr: 기타
pt_pt: Outro
vi: Khác
zh_hans: 其他
zh_hant: 其他

source: LN_Sip_PAB_Unkonw_58882
es: Desconocido
it: Sconosciuto
ko_kr: 알 수 없음
pt_pt: Desconhecido
vi: Không xác định
zh_hans: 未知
zh_hant: 未知

source: LN_Sip_PAB_Pager_58882
es: Mensáfono
it: Cercapersone
ko_kr: 호출기
pt_pt: Pager
vi: Máy nhắn tin
zh_hans: 寻呼机
zh_hant: 呼叫器

source: LN_Sip_PAB_Google_Voice_58882
es: Google Voice
it: Google Voice
ko_kr: Google Voice
pt_pt: Google Voice
vi: Google Voice
zh_hans: Google Voice
zh_hant: Google Voice

source: LN_Sip_PAB_Work_Fax_58882
es: Fax del trabajo
it: Fax di lavoro
ko_kr: 업무용 팩스
pt_pt: Fax de trabalho
vi: Làm việc qua fax
zh_hans: 公司传真
zh_hant: 公司傳真

source: LN_Sip_PAB_Home_Fax_58882
es: Fax del domicilio
it: Fax casa
ko_kr: 집 팩스
pt_pt: Fax residencial
vi: Fax nhà
zh_hans: 住宅传真
zh_hant: 住家傳真

source: LN_Sip_PAB_Main_58882
es: Principal
it: Principale
ko_kr: 메인
pt_pt: Principal
vi: Chính
zh_hans: 主要
zh_hant: 主要

source: LN_Sip_PAB_Mobile_58882
es: Móvil
it: Dispositivo mobile
ko_kr: 모바일
pt_pt: Celular
vi: Di động
zh_hans: 移动设备
zh_hant: 手機

source: LN_Sip_Start_Adding_Contact_58882
es: Empezar a agregar contactos del teléfono
it: Avvia aggiunta di contatti telefonici
ko_kr: 전화 연락처 추가 시작
pt_pt: Começar a adicionar contatos de telefone
vi: Bắt đầu thêm liên lạc điện thoại
zh_hans: 开始添加电话联系人
zh_hant: 開始新增電話聯絡人

source: LN_Sip_Connect_ContactBook_Lowercase_58882
es: Conectar una libreta de contactos
it: Collega a rubrica
ko_kr: 연락처 목록 연결
pt_pt: Conectar uma agenda de contatos
vi: Kết nối sổ danh bạ
zh_hans: 连接通讯录
zh_hant: 連接聯絡人通訊錄

source: LN_Sip_Connect_ContactBook_58882
es: Conectar una libreta de contactos
it: Collega a rubrica
ko_kr: 연락처 목록 연결
pt_pt: Conectar uma agenda de contatos
vi: Kết nối sổ danh bạ
zh_hans: 连接通讯录
zh_hant: 連接聯絡人通訊錄

source: LN_Sip_Copy_number_Acc_85334
es: pulsar Copiar número
it: premi Copia numero
ko_kr: 번호 복사 누르기
pt_pt: pressione copiar número
vi: nhấn sao chép số
zh_hans: 按复制号码
zh_hant: 按下複製號碼

source: LN_Sip_Connect_ContacyType_Google_58882
es: Añadido desde los contactos de Google
it: Aggiunto da contatti Google
ko_kr: Google 연락처에서 추가
pt_pt: Adicionado dos contatos do Google
vi: Đã thêm từ Danh bạ Google
zh_hans: 从Google联系人添加
zh_hant: 已從Google聯絡人新增

source: LN_Sip_Connect_ContacyType_OutLook_58882
es: Añadido desde los contactos de Outlook
it: Aggiunto da contatti Outlook
ko_kr: Outlook 연락처에서 추가
pt_pt: Adicionado dos contatos do Outlook
vi: Đã thêm từ Danh bạ Outlook
zh_hans: 从Outlook联系人添加
zh_hant: 已從Outlook聯絡人新增

source: LN_Sip_Connect_ContacyType_Office365_142661
it: Aggiunto dai contatti Office 365
vi: Được thêm từ Danh bạ Office 365
zh_hans: 添加自Office 365联系人

source: LN_Sip_Connent_ContactType_Added_From _142661
it: Aggiunto da
vi: Được thêm từ
zh_hans: 添加自

source: LN_Sip_PAB_AssistantPhone_58882
es: Teléfono asistente
it: Telefono assistente
ko_kr: 비서 전화
pt_pt: Telefone assistente
vi: Điện thoại của trợ lý
zh_hans: 助理电话
zh_hant: 助理電話

source: LN_Sip_PAB_Callback_58882
es: Teléfono de retrollamada
it: Telefono richiamata
ko_kr: 회신 전화
pt_pt: Telefone para retorno de chamada
vi: Gọi lại điện thoại
zh_hans: 回拨电话
zh_hant: 回撥電話

source: LN_Sip_PAB_OtherFax_58882
es: Otro fax
it: Altro fax
ko_kr: 다른 팩스
pt_pt: Outro fax
vi: Fax khác
zh_hans: 其他传真
zh_hant: 其他傳真

source: LN_Sip_PAB_OtherTelephone_58882
es: Otro teléfono
it: Altro telefono
ko_kr: 다른 전화
pt_pt: Outro telefone
vi: Điện thoại khác
zh_hans: 其他电话
zh_hant: 其他電話

source: LN_Sip_PAB_RadioPhone_58882
es: Teléfono por radio
it: Radiotelefono
ko_kr: 무선 전화
pt_pt: Radiotelefone
vi: Điện thoại radio
zh_hans: 无线电话
zh_hant: 無線電話

source: LN_Sip_PAB_Telex_58882
es: Télex
it: Telex
ko_kr: 텔렉스
pt_pt: Telex
vi: Telex
zh_hans: 电传
zh_hant: 電報

source: LN_Sip_PAB_TtyTddPhone_58882
es: TTY
it: TTY
ko_kr: TTY
pt_pt: TTY
vi: TTY
zh_hans: 文字电话(TTY)
zh_hant: 電話打字機（TTY）
