Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: LN_Accessibility_Search_Clear_Button
es: Borrar la búsqueda
it: Cancella la ricerca
ko_kr: 검색 지우기
pt_pt: Limpar a pesquisa
vi: Xóa tìm kiếm
zh_hans: 清除搜索
zh_hant: 清除搜尋

source: LN_CheckUpdate_NotRemind
es: No recordármelo de nuevo
it: Non me lo ricordare più
ko_kr: 다시 알리지 않음
pt_pt: Não me lembre novamente
vi: Đừng nhắc lại nữa
zh_hans: 不再提醒
zh_hant: 不要再提醒我

source: LN_CheckUpdate_Available
es: Actualización disponible
it: Aggiornamento disponibile
ko_kr: 업데이트 사용 가능
pt_pt: Atualização disponível
vi: Bản cập nhật có sẵn
zh_hans: 更新可用
zh_hant: 有可用的更新

source: LN_CheckUpdate_info
es: La nueva versión %@ está disponible. Su versión actual es %@.
it: È disponibile una nuova versione %@. Hai %@.
ko_kr: 새 버전 %@을(를) 사용할 수 있습니다. 귀하는 %@이(가) 있습니다.
pt_pt: A nova versão %@ está disponível. Você tem %@.
vi: Đã có phiên bản %@ mới. Bạn có %@.
zh_hans: 新版本%@可用。你使用的版本为%@。
zh_hant: 新版本%@已可供使用。您使用的版本為%@。

source: LN_CheckUpdate_Manually_Update_87519
es: Actualización manual
it: Aggiorna manualmente
ko_kr: 수동 업데이트
vi: Cập nhật thủ công
zh_hans: 手动更新
zh_hant: 手動更新

source: LN_Close_Current_Chat_Session
es: Cerrar la sesión de chat actual
it: Chiudi sessione chat corrente
ko_kr: 현재 채팅 세션 닫기
pt_pt: Fechar sessão atual do bate-papo
vi: Đóng phiên trò chuyện hiện tại
zh_hans: 关闭当前聊天会话
zh_hant: 關閉目前的聊天工作階段

source: LN_Accessibility_Selected_60775
es: seleccionado
it: selezionato
ko_kr: 선택됨
pt_pt: selecionado
vi: đã chọn
zh_hans: 已选定
zh_hant: 已選取

source: LN_Accessibility_%ld_Results_60775
es: [%ld] resultados
it: [%ld] risultati
ko_kr: 결과 [%ld]개
pt_pt: [%ld] resultados
vi: [%ld] kết quả
zh_hans: [%ld]个结果
zh_hant: [%ld]個結果

source: LN_HideThisChat_NewIM
it: Nascondi questa chat
vi: Ẩn cuộc trò chuyện này
zh_hans: 隐藏此聊天

source: LN_CloseThisChannel_NewIM
es: Cerrar este canal
it: Chiudi questo canale
ko_kr: 이 채널 닫기
pt_pt: Fechar este canal
vi: Đóng kênh này
zh_hans: 关闭此频道
zh_hant: 關閉此頻道

source: Failed to send this chat message, click to resend it.
es: Error al enviar este mensaje de chat, haga clic para volver a enviarlo.
it: Impossibile inviare questo messaggio di chat, fai clic per inviarlo di nuovo
ko_kr: 이 채팅 메시지 전송에 실패했습니다. 다시 보내려면 클릭하십시오.
pt_pt: Falha ao enviar essa mensagem de conversa, clique para reenviar.
vi: Không thể gửi tin nhắn trò chuyện này, bấm để gửi lại.
zh_hans: 无法发送此聊天消息，请单击以重新发送。
zh_hant: 無法傳送此聊天訊息，按一下以重新傳送。

source: Decrypt this message
es: Descifrar este mensaje
it: Decrittografa questo messaggio
ko_kr: 이 메시지 암호화 해제
pt_pt: Decodificar essa mensagem
vi: Giải mã tin nhắn này
zh_hans: 解密此消息
zh_hant: 解密此訊息

source: Remove this Contact
es: Eliminar este contacto
it: Rimuovi questo contatto
ko_kr: 이 연락처 제거
pt_pt: Remover esse contato
vi: Xóa Liên hệ này
zh_hans: 移除此联系人
zh_hant: 移除此聯絡人

source: STARRED
es: DESTACADO
it: Con stella assegnata
ko_kr: 별표 표시됨
pt_pt: ESTRELADO
vi: ĐÃ GẮN SAO
zh_hans: 已加星标
zh_hant: 已加星號

source: RECENT
es: RECIENTE
it: RECENTI
ko_kr: 최근
pt_pt: RECENTE
vi: GẦN ĐÂY
zh_hans: 最近
zh_hant: 最近的

source: Create a Channel
es: Crear un canal
it: Crea un canale
ko_kr: 채널 만들기
pt_pt: Criar um canal
vi: Tạo kênh
zh_hans: 创建频道
zh_hant: 建立頻道

source: Join a Channel
es: Unirse a un canal
it: Entra in un canale
ko_kr: 채널 참가
pt_pt: Ingressar em um canal
vi: Tham gia kênh
zh_hans: 加入频道
zh_hant: 加入頻道

source: 99+ new messages
es: más de 99 nuevos mensajes
it: Più di 99 nuovi messaggi
ko_kr: 새 메시지 99+개
pt_pt: 99+ novas mensagens
vi: 99+ tin nhắn mới
zh_hans: 超过 99 条新消息
zh_hant: 超過 99 個新訊息

source: %ld new messages
es: %ld nuevos mensajes
it: %ld nuovi messaggi
ko_kr: %ld 새 메시지
pt_pt: %ld novas mensagens
vi: %ld Tin nhắn mới
zh_hans: %ld 条新消息
zh_hant: %ld 個新訊息

source: %ld new message
es: %ld mensaje nuevo
it: %ld nuovo messaggio
ko_kr: %ld 새 메시지
pt_pt: %ld nova mensagem
vi: %ld Tin nhắn mới
zh_hans: %ld 条新消息
zh_hant: %ld 個新訊息

source: Press to show user profile's menu
es: Presione para mostrar el menú del perfil de usuario
it: Premere per mostrare il menu del profilo utente
ko_kr: 사용자 프로필 메뉴를 표시하려면 누릅니다.
pt_pt: Pressionar para exibir o menu do perfil do usuário
vi: Nhấn để hiển thị menu hồ sơ người dùng
zh_hans: 按下以显示用户个人资料菜单
zh_hant: 按下以顯示使用者設定檔功能表

source: presence online
es: presencia en línea
it: presenza online
ko_kr: 현재 상태 온라인
pt_pt: presença online
vi: có mặt trực tuyến
zh_hans: 在线状态
zh_hant: 目前狀態上線

source: Presence In Meeting
es: Presencia En una reunión
it: Presenza In riunione
ko_kr: 현재 상태 회의 중
pt_pt: Status Em reunião
vi: Hiện diện Đang họp
zh_hans: 正在会议中状态
zh_hant: 目前狀態開會中

source: Presence Do not Disturb
es: Presencia No molestar
it: Presenza Non disturbare
ko_kr: 현재 상태 방해 금지
pt_pt: Status Não incomodar
vi: Hiện diện Không làm phiền
zh_hans: 请勿打扰状态
zh_hant: 目前狀態請勿打擾

source: Presence Away
es: Presencia Ausente
it: Presenza Assente
ko_kr: 현재 상태 자리 비움
pt_pt: Status Ausente
vi: Hiện diện Đi vắng
zh_hans: 离开状态
zh_hant: 目前狀態外出

source: Presence Offline
es: Presencia Fuera de línea
it: Presenza Offline
ko_kr: 현재 상태 오프라인
pt_pt: Status Offline
vi: Hiện diện Ngoại tuyến
zh_hans: 离线状态
zh_hant: 目前狀態離線

source: Pro
ko_kr: 프로
vi: Chuyên gia
zh_hans: 专业版
zh_hant: 專業版

source: Basic
it: Base
ko_kr: 기본
pt_pt: Básico
vi: Cơ bản
zh_hans: 基础
zh_hant: 基本

source: %lldh
vi: %lld giờ
zh_hans: %lld 小时

source: %lldh %lldm
vi: %lld giờ %lld phút
zh_hans: %lld 小时 %lld 分钟

source: %lldm
vi: %lld phút
zh_hans: %lld 分钟

source: Recurring
es: Recurrente
it: Ricorrente
ko_kr: 되풀이
pt_pt: Recorrente
vi: Định kỳ
zh_hans: 定期
zh_hant: 週期性

source: Refresh
es: Actualizar
it: Aggiorna
ko_kr: 새로 고침
pt_pt: Atualizar
vi: Làm mới
zh_hans: 刷新
zh_hant: 重新整理

source: Show Meeting Invitation
es: Mostrar invitación a la reunión
it: Mostra invito a riunione
ko_kr: 회의 초대 표시
pt_pt: Mostrar convite de reunião
vi: Hiển thị lời mời tham gia cuộc họp
zh_hans: 显示会议邀请
zh_hant: 顯示會議邀請

source: Hide Meeting Invitation
es: Ocultar invitación a la reunión
it: Nascondi invito alla riunione
ko_kr: 회의 초대 숨기기
pt_pt: Ocultar convite de reunião
vi: Ẩn lời mời họp
zh_hans: 隐藏会议邀请
zh_hant: 隱藏會議邀請

source: All Filles
es: Todos los archivos
it: Tutti i file
ko_kr: 모든 파일
pt_pt: Todos os arquivos
vi: Tất cả tệp
zh_hans: 所有文件
zh_hant: 所有檔案

source: All custom channel notification settings will be reset to default. Would you like to proceed?
es: Todos los ajustes de notificaciones de canal personalizados se restablecerán a sus valores por defecto. ¿Desea continuar?
it: Tutte le impostazioni di notifica del canale personalizzate saranno riportate ai valori predefiniti. Procedere?
ko_kr: 모든 사용자 정의 채널 알림 설정을 기본값으로 다시 설정합니다. 계속하시겠습니까?
pt_pt: Todas as configurações personalizadas de notificações do canal serão redefinidas para o padrão. Deseja continuar?
vi: Tất cả các cài đặt thông báo kênh tùy chỉnh sẽ được khôi phục lại về mặc định. Bạn có muốn tiếp tục không?
zh_hans: 所有自定义频道通知设置都将重置为默认值。是否继续？
zh_hant: 所有自訂頻道通知設定將會重設為預設值。您要繼續嗎？

source: Channels
es: Canales
it: Canali
ko_kr: 채널
pt_pt: Canais
vi: Kênh
zh_hans: 频道
zh_hant: 頻道

source: Enable retina screen sharing
es: Habilitar el intercambio de la pantalla de retina
it: Abilita condivisione schermo retina
ko_kr: Retina 화면 공유 사용
pt_pt: Habilitar o compartilhamento da tela retina
vi: Cho phép chia sẻ màn hình retina
zh_hans: 启用 Retina 屏幕共享
zh_hant: 啟用 Retina 畫面分享

source: Show participant videos and screen shared content on separate screens
es: Mostrar vídeos de los participantes y el contenido compartido en pantallas separadas
it: Mostra i video e i contenuti condivisi dei partecipanti su videate separate
ko_kr: 분리된 화면에 참가자 비디오와 화면 공유된 콘텐츠 표시
pt_pt: Mostrar os vídeos dos participantes e conteúdo compartilhado em telas separadas
vi: Hiển thị video người tham gia và nội dung màn hình chia sẻ trên các màn hình riêng
zh_hans: 在单独的屏幕上显示参会者视频和屏幕共享内容
zh_hant: 在個別畫面上顯示參與者視訊及畫面分享內容

source: Automatically show screen shared content (left) next to participant videos (right)
es: Mostrar automáticamente una pantalla con el contenido compartido (izquierda) junto a los vídeos del participante (derecha)
it: Mostra automaticamente il contenuto condiviso dello schermo (sinistra) accanto ai video dei partecipanti (destra)
ko_kr: 참가자 비디오(오른쪽) 옆에 화면 공유된 콘텐츠(왼쪽) 자동으로 표시
pt_pt: Mostrar automaticamente o conteúdo compartilhado na tela (esquerda) próximo aos vídeos participantes (direita)
vi: Tự động hiển thị nội dung chia sẻ màn hình (trái) bên cạnh video của người tham gia (phải)
zh_hans: 自动在参会者视频（右）旁边显示屏幕共享内容（左）
zh_hant: 自動在參與者視訊（右側）旁邊顯示畫面分享內容（左側）

source: Submit Feedback
es: Enviar comentario
it: Invia feedback
ko_kr: 피드백 제출
pt_pt: Enviar comentário
vi: Gửi phản hồi
zh_hans: 提交反馈
zh_hant: 提交意見反應

source: Failed to send your feedback
es: Error al enviar su comentario
it: Impossibile inviare il tuo feedback
ko_kr: 피드백 전송에 실패했습니다
pt_pt: Falha ao enviar seu comentário
vi: Không thể gửi phản hồi của bạn
zh_hans: 无法发送你的反馈
zh_hant: 無法傳送您的意見反應

source: microphone volume
es: volumen del micrófono
it: volume microfono
ko_kr: 마이크 볼륨
pt_pt: volume do microfone
vi: âm lượng micrô
zh_hans: 麦克风音量
zh_hant: 麥克風音量

source: speaker volume
es: volumen de altavoz
it: volume altoparlante
ko_kr: 스피커 볼륨
pt_pt: volume do alto-falante
vi: âm lượng người nói
zh_hans: 扬声器音量
zh_hant: 喇叭音量

source: status, in meeting
es: estado, en una reunión
it: stato, in riunione
ko_kr: 상태, 회의 중
pt_pt: status, em reunião
vi: trạng thái, đang họp
zh_hans: 状态，正在会议中
zh_hant: 狀態，開會中

source: status, do not disturb
es: estado, no molestar
it: stato, non disturbare
ko_kr: 상태, 방해 금지
pt_pt: status, não incomodar
vi: trạng thái, không làm phiền
zh_hans: 状态，请勿打扰
zh_hant: 狀態，請勿打擾

source: status, Away
es: estado, ausente
it: stato, Assente
ko_kr: 상태, 자리 비움
pt_pt: status, Ausente
vi: trạng thái, Từ xa
zh_hans: 状态，离开
zh_hant: 狀態，外出

source: Font Size:
es: Tamaño de fuente:
it: Dimensione carattere:
ko_kr: 글꼴 크기:
pt_pt: Tamanho da fonte:
vi: Kích thước phông:
zh_hans: 字号：
zh_hant: 字型大小：

source: closed caption size
es: tamaño del subtítulo
it: dimensioni sottotitoli
ko_kr: 선택 자막 크기
pt_pt: tamanho da legenda oculta
vi: kích thước phụ đề rời
zh_hans: 隐藏式字幕大小
zh_hant: 隱藏式輔助字幕大小

source: Shortcut
es: Acceso directo
it: Combinazione di tasti
ko_kr: 바로 가기
pt_pt: Atalho
vi: Phím tắt
zh_hans: 快捷键
zh_hant: 快速鍵

source: You have been signed out of your Zoom account. Log in again to resume using Zoom.
es: Se ha cerrado la sesión de su cuenta de Zoom. Inicie sesión nuevamente para volver a usar Zoom.
it: Sei stato disconnesso dall'account Zoom. Effettua nuovamente l'accesso per tornare a usare Zoom.
ko_kr: Zoom 계정에서 로그아웃되었습니다. 다시 Zoom을 사용하려면 다시 로그인하십시오.
pt_pt: A sessão da sua conta do Zoom foi encerrada. Faça login novamente para continuar usando o Zoom.
vi: Bạn đã bị đăng xuất khỏi tài khoản Zoom của mình. Đăng nhập lại để tiếp tục sử dụng Zoom.
zh_hans: 你已退出Zoom账户。请再次登录以继续使用 Zoom。
zh_hant: 您已登出您的 Zoom 帳戶。請重新登入以繼續使用 Zoom。

source: Keep me signed in
es: Mantener mi sesión iniciada
it: Resta collegato
ko_kr: 로그인 상태 유지
pt_pt: Manter-me conectado
vi: Giữ tôi luôn đăng nhập
zh_hans: 保持登录状态
zh_hant: 讓我保持登入

source: Save As...
es: Guardar como...
it: Salva con nome...
ko_kr: 다른 이름으로 저장...
pt_pt: Salvar somo...
vi: Lưu dưới dạng...
zh_hans: 另存为...
zh_hant: 另存新檔​​...

source: Dividing line
es: Línea divisoria
it: Linea di divisione
ko_kr: 구분선
pt_pt: Linha divisória
vi: Đang phân chia đường dây
zh_hans: 分界线
zh_hant: 分隔線

source: Enter members to invite, Search by name
es: Introduzca los miembros a invitar, Buscar por nombre
it: Inserisci i membri da invitare, cerca per nome
ko_kr: 초대할 구성원 입력, 이름으로 찾기
pt_pt: Insira membros para convidar, pesquisar por nome
vi: Nhập thành viên để mời, Tìm kiếm theo tên
zh_hans: 输入要邀请的成员，按姓名搜索
zh_hant: 輸入要邀請的成員，依名稱搜尋

source: View profile
es: Ver perfil
it: Visualizza profilo
ko_kr: 프로필 보기
pt_pt: Visualizar perfil
vi: Xem hồ sơ
zh_hans: 查看资料
zh_hant: 檢視設定檔

source: Start New Meeting
es: Iniciar una nueva reunión
it: Avvia nuova riunione
ko_kr: 새 회의 시작
pt_pt: Iniciar nova reunião
vi: Bắt đầu Cuộc họp Mới
zh_hans: 开始新会议
zh_hant: 開始新會議

source: Schedule Meeting
es: Programar reunión
it: Programma riunione
ko_kr: 회의 예약
pt_pt: Agendar reunião
vi: Lên lịch cuộc họp
zh_hans: 安排会议
zh_hant: 排程會議

source: Start New Meeting Options
es: Comenzar nuevas opciones de reunión
it: Opzioni Avvia nuova riunione
ko_kr: 새 회의 시작 옵션
pt_pt: Opções para iniciar nova reunião
vi: Bắt đầu Tùy chọn Cuộc họp Mới
zh_hans: 开始新会议选项
zh_hant: 開始新會議選項

source: more meeting option
es: más opciones de reunión
it: altre opzioni riunione
ko_kr: 추가 회의 옵션
pt_pt: mais opções de reunião
vi: thêm tùy chọn cuộc họp
zh_hans: 更多会议选项
zh_hant: 更多會議選項

source: Add to Emoji
es: Añadir a Emoji
it: Aggiungi a emoji
ko_kr: 이모지에 추가
pt_pt: Adicionar aos Emojis
vi: Thêm vào Biểu tượng cảm xúc
zh_hans: 添加到表情符号
zh_hant: 新增至表情符號

source: status, Offline
es: estado, fuera de línea
it: stato, Offline
ko_kr: 상태, 오프라인
vi: trạng thái, Ngoại tuyến
zh_hans: 状态，离线
zh_hant: 狀態，離線

source: Please try again later.
es: Inténtelo de nuevo más tarde.
it: Riprova più tardi.
ko_kr: 나중에 다시 시도해 주십시오.
pt_pt: Tente novamente mais tarde.
vi: Vui lòng thử lại sau.
zh_hans: 请稍后再试。
zh_hant: 請稍後再試。

source: Sign in
es: Iniciar sesión
it: Accedi
ko_kr: 로그인
pt_pt: Entrar
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

source: Jump to Chat
es: Saltar a chat
it: Passa a chat
ko_kr: 채팅으로 이동
pt_pt: Ir para conversa
vi: Chuyển đến cuộc trò chuyện
zh_hans: 跳转到聊天
zh_hant: 跳至聊天

source: The meeting has an unexpected error. Error code : %d
es: La reunión ha tenido un error inesperado. Código de error: %d
it: Si è verificato un errore imprevisto durante la riunione. Codice di errore: %d
ko_kr: 회의에 예기치 않은 오류가 발생했습니다. 오류 코드: %d
pt_pt: Ocorreu um erro inesperado na reunião. Código de erro: %d
vi: Cuộc họp xảy ra lỗi không mong muốn. Mã lỗi: %d
zh_hans: 会议出现意外错误。错误代码：%d
zh_hant: 會議發生了非預期的錯誤。錯誤代碼：%d

source: LN_Disallow_Talk_15291
es: Deshabilitar hablar
it: Disabilita conversazione
ko_kr: 말하기 사용 안 함
pt_pt: Desabilitar fala
vi: Tắt chức năng nói
zh_hans: 禁止发言
zh_hant: 禁止發言

source: LN_Allow_Talk_15291
es: Permitir hablar
it: Consenti di parlare
ko_kr: 말하기 허용
pt_pt: Permitir falar
vi: Cho phép nói
zh_hans: 允许说话
zh_hant: 允許說話

source: LN_Audio_Settings_15291
es: Configuración del audio
it: Impostazioni audio
ko_kr: 오디오 설정
pt_pt: Configurações de Áudio
vi: Cài đặt âm thanh
zh_hans: 音频选项
zh_hant: 音訊選項

source: LN_Talk_Allowed_15291
es: Se permite hablar
it: Conversazione permessa
ko_kr: 말하기 허용됨
pt_pt: Fala permitida
vi: Trò chuyện được phép
zh_hans: 允许发言
zh_hant: 允許發言

source: LN_Chat_15291
es: Chatear
it: Chattare
ko_kr: 채팅
pt_pt: Bate-papo
vi: Trò chuyện
zh_hans: 聊天
zh_hant: 聊天

source: LN_Plist_Allow_Attendee_To_123974
es: Permitir que los participantes:
it: Consenti agli spettatori di:
ko_kr: 참석자에 다음을 허용:
pt_pt: Permitir que os participantes:
vi: Cho phép người dự thính:
zh_hans: 允许观众：
zh_hant: 允許觀眾：

source: LN_Plist_Attendee_Raise_Hand_15291
es: Levantar la mano
it: Alza la mano
ko_kr: 손들기
pt_pt: Levantar mão
vi: Giơ tay
zh_hans: 举手
zh_hant: 舉手

source: LN_Plist_Attendee_View_Partcipants_Count_15291
es: Ver la cantidad de participantes
it: Visualizzare il conteggio dei partecipanti
ko_kr: 참가자 수 보기
pt_pt: Visualizar a contagem de participantes
vi: Xem số lượng người tham gia
zh_hans: 查看参会者人数
zh_hant: 允許觀眾查看參會人數

source: LN_Plist_Attendee_Video_Layout_123974
es: Aspecto del vídeo del participante:
it: Layout video spettatore:
ko_kr: 참석자 비디오 레이아웃:
pt_pt: Layout de vídeo do participante:
vi: Bố cục video người dự thính:
zh_hans: 观众视频布局：
zh_hant: 觀眾視訊版面配置：

source: LN_Plist_Follow_Host_View_Mode_123974
es: Seguir la vista del anfitrión
it: Segui la vista dell'ospite
ko_kr: 호스트 보기 팔로우
pt_pt: Seguir a visão do anfitrião
vi: Theo dõi màn hình của người chủ trì
zh_hans: 与主持人视角一致
zh_hant: 與主持人的視角一致

source: LN_Plist_Active_speaker_view_15291
es: Vista del hablante activo
it: Vista oratore attiva
ko_kr: 현재 발표자 보기
pt_pt: Visualização do palestrante ativo
vi: Chế độ xem người nói đang hoạt động
zh_hans: 演讲者视图
zh_hant: 演講者視圖

source: LN_Plist_Gallery_View_15291
es: Vista de galería
it: Vista galleria
ko_kr: 갤러리 보기
pt_pt: Visualizar galeria
vi: Chế độ xem thư viện
zh_hans: 画廊视图
zh_hant: 圖庫檢視

source: LN_Promote_15291
es: Ascender a panelista
it: Promuovi a membro
ko_kr: 토론자 수준 올리기
pt_pt: Promover a palestrante
vi: Thăng cấp thành người tham gia chính
zh_hans: 提升为嘉宾
zh_hant: 提升為嘉賓

source: LN_Alert_Unmute_Now_15291
es: Cancelar silenciarme
it: Riattiva l'audio per me
ko_kr: 내 음소거 해제
pt_pt: Ativar meu som
vi: Bỏ tắt tiếng bản thân tôi
zh_hans: 解除自己的静音
zh_hant: 解除自己的靜音

source: LN_Alert_Stay_Muted_15291
es: Permanecer silenciado
it: Resta in silenzio
ko_kr: 음소거 유지
pt_pt: Permanecer desativado
vi: Giữ tắt tiếng
zh_hans: 保持静音
zh_hant: 保持靜音

source: LN_Alert_Temp_Talk_Title_15291
es: El anfitrión desea que usted cancele silenciar en su micrófono
it: L'ospite vorrebbe che riattivassi l'audio del microfono
ko_kr: 호스트가 내 마이크 음소거 해제를 원합니다
pt_pt: O anfitrião gostaria que você ativasse o som do seu microfone
vi: Người chủ trì muốn bạn bật tiếng micrô của bạn
zh_hans: 主持人想让你开启你的麦克风
zh_hant: 主持人想讓你開啟您的麥克風

source: LN_Alert_Temp_Talk_Error_15291
es: Permitir hablar no está disponible porque %@ está usando una versión anterior de Zoom; tendrá que ascender a %@ a panelista para permitir que hable
it: Consenti di parlare non è disponibile perché %@ sta utilizzando una versione precedente di Zoom, è necessario promuovere %@ a esperto per parlare
ko_kr: %@님이 이전 Zoom 버전을 사용하여 말하기 허용이 불가능합니다. 말하기를 허용하려면 %@님을 토론자 수준으로 올려야 합니다.
pt_pt: Permitir fala está indisponível porque %@ está usando uma versão antiga do Zoom; é necessário promover %@ a palestrante para permitir que ele fale.
vi: Tính năng Cho phép nói không khả dụng vì %@ đang sử dụng phiên bản Zoom cũ, bạn cần thăng cấp cho %@ thành người tham gia chính để họ có thể nói.
zh_hans: 允许说话不可用，因为%@使用的是旧版本的Zoom，你需要设%@为嘉宾
zh_hant: 允許說話不可用，因為%@使用的是舊版本的Zoom，你需要設%@為嘉賓

source: LN_Alert_Switch_And_Unmute_54189
es: Cambiar a desactivar audio del ordenador
it: Passa a audio del computer per riattivare l'audio
ko_kr: 컴퓨터 오디오를 음소거 해제로 전환
pt_pt: Mudar para áudio do computador para ativar som
vi: Chuyển sang Âm thanh máy tính để bỏ tắt tiếng
zh_hans: 切换到计算机音频以解除静音
zh_hant: 切換至電腦音訊以解除靜音

source: LN_Plist_Accessibility_Recording_20044
es: Grabando
it: Registrazione in corso
ko_kr: 기록
pt_pt: Gravando
vi: Đang ghi
zh_hans: 录制
zh_hant: 錄製

source: LN_Plist_Accessibility_CloseCaption_20044
es: Subtitulador
it: Sottotitolista
ko_kr: 선택 자막기
pt_pt: Legenda oculta
vi: Người ghi phụ đề rời
zh_hans: CC字幕输入者
zh_hant: CC字幕輸入者

source: LN_Plist_Accessibility_HandRaised_20044
es: Mano levantada
it: Mano alzata
ko_kr: 손듦
pt_pt: Mão levantada
vi: Đã giơ tay
zh_hans: 举手
zh_hant: 舉手

source: LN_Plist_Accessibility_Video_On_20044
es: Video encendido
it: Video attivo
ko_kr: 비디오 켜짐
pt_pt: Vídeo ligado
vi: Bật video
zh_hans: 打开视频
zh_hant: 打開視頻

source: LN_Plist_Accessibility_Video_Off_20044
es: Video apagado
it: Video disattivo
ko_kr: 비디오 꺼짐
pt_pt: Vídeo desligado
vi: Tắt video
zh_hans: 关闭视频
zh_hant: 關閉視頻

source: LN_Plist_Accessibility_No_Video_20044
es: No hay video conectado
it: Nessun video collegato
ko_kr: 연결된 비디오 없음
pt_pt: Nenhum vídeo conectado
vi: Không có Video được Kết nối
zh_hans: 没有视频连接
zh_hant: 沒有視頻連接

source: LN_Plist_Accessibility_Tele_Unmuted_20044
es: Teléfono no silenciado
it: Telefono riattivato
ko_kr: 전화기 음소거 해제됨
pt_pt: Telefone ativado
vi: Điện thoại được bỏ tắt tiếng
zh_hans: 解除电话静音
zh_hant: 解除電話靜音

source: LN_Plist_Accessibility_Tele_Muted_20044
es: Teléfono silenciado
it: Audio di telefono disattivato
ko_kr: 전화기 음소거됨
pt_pt: Telefone desativado
vi: Điện thoại bị tắt tiếng
zh_hans: 电话静音
zh_hant: 電話靜音

source: LN_Plist_Accessibility_VoIP_Unmuted_20044
es: Audio de la computadora no silenciado
it: Audio computer riattivato
ko_kr: 컴퓨터 오디오 음소거 해제됨
pt_pt: Áudio do computador ativado
vi: Âm thanh máy tính được hủy tắt tiếng
zh_hans: 电脑音频开启
zh_hant: 電腦音頻開啟

source: LN_Plist_Accessibility_VoIP_Muted_20044
es: Audio de la computadora silenciado
it: Audio computer disattivato
ko_kr: 컴퓨터 오디오 음소거됨
pt_pt: Áudio do computador desativado
vi: Âm thanh máy tính bị tắt
zh_hans: 电脑音频静音
zh_hant: 電腦音頻靜音

source: LN_Plist_Accessibility_No_Audio_20044
es: No hay audio conectado
it: Nessun audio collegato
ko_kr: 연결된 오디오 없음
pt_pt: Nenhum áudio conectado
vi: Không có Âm thanh nào được Kết nối
zh_hans: 没有音频连接
zh_hant: 沒有音頻連接

source: LN_Plist_Accessibility_Feedback_20044
es: Comentarios
it: Feedback
ko_kr: 피드백
pt_pt: Feedback
vi: Phản hồi
zh_hans: 反馈
zh_hant: 回饋

source: LN_Plist_Accessibility_YES_20044
es: Sí
it: Sì
ko_kr: 예
pt_pt: Sim
vi: Đồng ý
zh_hans: 是
zh_hant: 是

source: LN_Plist_Accessibility_No_20044
es: No
it: No
ko_kr: 아니요
pt_pt: Não
vi: Không
zh_hans: 否
zh_hant: 否

source: LN_Plist_Accessibility_Slower_20044
es: Ir más lento
it: Vai più piano
ko_kr: 더 느리게
pt_pt: Ir mais devagar
vi: Chậm hơn
zh_hans: 慢一点
zh_hant: 慢一點

source: LN_Plist_Accessibility_Faster_20044
es: Ir más rápido
it: Vai più veloce
ko_kr: 더 빠르게
pt_pt: Ir mais rápido
vi: Nhanh hơn
zh_hans: 快一点
zh_hant: 快一點

source: LN_Plist_Accessibility_Like_20044
es: Me gusta
it: Mi piace
ko_kr: 좋아요
pt_pt: Gostar
vi: Thích
zh_hans: 喜欢
zh_hant: 喜歡

source: LN_Plist_Accessibility_Dislike_20044
es: No me gusta
it: Non mi piace
ko_kr: 싫어요
pt_pt: Não gostar
vi: Không thích
zh_hans: 不喜欢
zh_hant: 不喜歡

source: LN_Plist_Accessibility_Clap_20044
es: Aplaudir
it: Applaudi
ko_kr: 박수
pt_pt: Palmas
vi: Vỗ tay
zh_hans: 鼓掌
zh_hant: 鼓掌

source: LN_Plist_Accessibility_Break_20044
es: Necesitar un recreo
it: Ho bisogno di una pausa
ko_kr: 휴식 필요
pt_pt: Precisa de uma pausa
vi: Cần nghỉ giải lao
zh_hans: 需要休息一下
zh_hant: 需要休息一下

source: LN_Plist_Accessibility_Away_20044
es: Alejado
it: Assente
ko_kr: 자리 비움
pt_pt: Ausente
vi: Ở xa
zh_hans: 离开
zh_hant: 離開

source: LN_Plist_Accessibility_Share_Audio_21795
es: Compartir el audio de la computadora
it: Condivisione audio computer
ko_kr: 컴퓨터 오디오 공유 중
pt_pt: Compartilhamento de áudio do computador.
vi: Chia sẻ âm thanh máy tính
zh_hans: 共享电脑音频
zh_hant: 共用電腦音頻

source: LN_Plist_Accessibility_Share_Screen_41522
es: Compartiendo pantalla
it: Condivisione dello schermo
ko_kr: 화면 공유
pt_pt: Compartilhamento de tela
vi: Đang chia sẻ màn hình
zh_hans: 屏幕共享
zh_hant: 畫面分享

source: LN_Schedule_Alternative_Hosts_Label_18144
es: Anfitriones Alternativos:
it: Ospiti alternativi:
ko_kr: 대체 호스트:
pt_pt: Anfitriões alternativos:
vi: Người chủ trì thay thế:
zh_hans: 备选主持人：
zh_hant: 備選主持人：

source: LN_Schedule_Failed_Incorrect_Alternative_Hosts_Description_18144
es: Los usuarios no se pueden agregar como anfitriones alternativos, dado que no son miembros de la misma cuenta. Elimine a los siguientes usuarios para continuar:
it: Gli utenti non possono essere aggiunti come ospiti alternativi dato che non sono membri dello stesso account. Rimuovi i seguenti utenti per continuare:
ko_kr: 사용자가 동일한 계정의 구성원이 아니므로 해당 사용자들을 대체 호스트로 추가할 수 없었습니다. 다음 사용자를 제외하고 계속합니다.
pt_pt: Os usuários não puderam ser adicionados como hosts alternativos porque não são membros da mesma conta. Remova os seguintes usuários para continuar:
vi: Người dùng không thể được thêm làm người chủ trì thay thế vì họ không phải là thành viên của cùng một tài khoản. Xóa các người dùng sau để tiếp tục:
zh_hans: 用户不能被添加为备选主持人，因为他们不是同一个帐户的成员。删除以下用户以继续：
zh_hant: 用戶不能被添加為備選主持人，因為他們不是同一個帳戶的成員。刪除以下用戶以繼續：

source: LN_Schedule_Input_Alternate_Host_Example_18144
es: Ejemplo:john@company.com;peter@school.edu
it: Esempio:john@company.com;peter@school.edu
ko_kr: 예: john@company.com;peter@school.edu
pt_pt: Exemplo:john@company.com;peter@school.edu
vi: Ví dụ:john@company.com;peter@school.edu
zh_hans: 例如：john@company.com;peter@school.edu
zh_hant: 例如：john@company.com;peter@school.edu
