Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: LN_AXPrivateInMeetingChatReceived_19946
it: Chat in riunione privata ricevuta
vi: Đã nhận trò chuyện riêng tư trong cuộc họp
zh_hans: 收到会议中私人聊天消息

source: LN_AXInMeetingFileUpload_19946
it: Caricamento file in riunione completato
vi: Đã hoàn tất tải lên tệp trong cuộc họp
zh_hans: 会议中文件上传完成

source: LN_AXClosedCaptioningAvailable_19946
it: Sottotitoli disponibili
vi: Có sẵn phụ đề rời
zh_hans: 本次会议包含字幕

source: LN_AXClosedCaptioningPrivilegeGrantedRevoked_19946
it: Privilegio di scrittura sottotitoli concesso/revocato
vi: Đặc quyền gõ phụ đề rời được cấp/thu hồi
zh_hans: 已授予/已撤销字幕输入权限

source: LN_AXHostPrivilegeGrantedRevoked_19946
it: Privilegio di ospite concesso/revocato
vi: Đặc quyền người chủ trì được cấp/thu hồi
zh_hans: 已授予/已撤销主持人权限

source: LN_AXCohostPrivilegeGrantedRevoked_19946
it: Privilegio di co-ospite concesso/revocato
vi: Đặc quyền đồng chủ trì được cấp/thu hồi
zh_hans: 已授予/已撤销联席主持人权限

source: LN_AXRemoteControlPermissionGrantedRevoked_19946
it: Permesso di controllo remoto concesso/revocato
vi: Quyền điều khiển từ xa được cấp/thu hồi
zh_hans: 已授予/已撤销远程控制权限

source: LN_AXParticipantRaisedLoweredHand_19946
it: Il partecipante ha alzato/abbassato la mano (solo panelisti)
vi: Người tham gia đã giơ/hạ tay (Chỉ người tham gia chính)
zh_hans: 参会者已举手/放下手（仅适用于嘉宾）

source: LN_AXAlertsRestored_19946
it: Tutti gli avvisi vengono riportati ai valori predefiniti
vi: Tất cả cảnh báo được khôi phục về mặc định
zh_hans: 所有提醒恢复为默认值

source: LN_SettingCCDemo_19946
it: I sottotitoli avranno questo aspetto
vi: Phụ đề sẽ như thế này
zh_hans: 字幕显示效果

source: LN_ScreenReaderAlerts_19946
it: Avvisi lettore schermo
vi: Cảnh báo trình đọc màn hình
zh_hans: 屏幕阅读器提醒

source: LN_Enable_19946
it: Abilita
vi: Bật
zh_hans: 启用

source: LN_Manage_19946
it: Gestisci
vi: Quản lý
zh_hans: 管理

source: LN_SettingsPopoverSuppressBackNoise_167323
it: L’eliminazione del rumore rimuove i suoni che possono distrarre (ad es. quello delle ventole del computer o dei tasti digitati).
vi: Giảm tiếng ồn sẽ loại bỏ các âm thanh gây mất tập trung (ví dụ: quạt máy tính, gõ bàn phím).
zh_hans: 降噪功能会消除杂音（例如电脑风扇声、键盘敲击声）。

source: LN_SettingsLearnMore_167323
it: Ulteriori informazioni
vi: Tìm hiểu thêm
zh_hans: 了解更多

source: LN_SettingsLow_167323
it: Bassa
vi: Thấp
zh_hans: 低

source: LN_SettingsSuppressBackgroundNoise_167323
it: Elimina rumore di sfondo
vi: Loại bỏ tiếng ồn nền
zh_hans: 降低背景噪音

source: LN_SettingsWhoCanUnmute_167323
it: Persone che possono riattivare il tuo audio
vi: Những người có thể bật tiếng bạn
zh_hans: 可以将你解除静音的人员

source: LN_SettingsTipSuppression_167323
it: Seleziona il livello di eliminazione del rumore predefinito (basso) da ottimizzare per la musica
vi: Chọn mức độ giảm tiếng ồn mặc định (thấp) để tối ưu hóa cho âm nhạc
zh_hans: 选择默认降噪级别（低）以针对音乐进行优化

source: LN_SettingsMuteWhenJoinMeeting_167323
it: Disattiva il mio microfono all'entrata in una riunione
vi: Tắt tiếng micrô của tôi khi tham gia cuộc họp
zh_hans: 加入会议时将麦克风静音

source: LN_SettingsJoinAudioWhenJoinMeeting_167323
it: Connetti automaticamente l'audio del computer all'entrata in una riunione.
vi: Tự động kết nối âm thanh máy tính khi tham gia cuộc họp
zh_hans: 加入会议时自动连接电脑音频

source: LN_SettingsEnablePushToTalk_167323
it: Tenere premuta la 'barra spaziatrice' per riattivare temporaneamente l’audio
vi: Nhấn và giữ 'Phím cách' để tạm thời bật tiếng
zh_hans: 按住'空格键'暂时解除静音

source: LN_SettingsEnableStereo_167323
it: Usa audio stereo
vi: Sử dụng âm thanh nổi
zh_hans: 使用立体声音频

source: LN_SettingsSuppressBackgroundDownloadTip_167323
it: Per eliminare il rumore di sfondo a livello 'Alto', scarica il pacchetto di miglioramento audio. Sarà necessario farlo una sola volta. L’utilizzo della CPU migliorerà.
vi: Để loại bỏ tiếng ồn nền ở mức 'Cao', tải xuống gói cải thiện âm thanh. Bạn chỉ cần làm điều này một lần. Điều này sẽ làm tăng mức sử dụng CPU của bạn.
zh_hans: 如需以'高'级别降低背景噪音，请下载音频增强包。只需下载一次。 这将提升CPU使用率。

source: LN_SettingsSuppressBackgroundDownloadPrivileges_167323
it: Per eliminare il rumore di sfondo a livello 'Alto', devi installare con privilegi di amministratore.
vi: Để loại bỏ tiếng ồn nền ở mức 'Cao', bạn cần cài đặt với quyền quản trị viên.
zh_hans: 如需以'高'级别降低背景噪音，需要使用管理员权限进行安装。

source: LN_AutoAdjustVideoBrightness_167945
it: Regola automaticamente luminosità video
vi: Tự động điều chỉnh độ sáng video
zh_hans: 自动调整视频亮度

source: LN_AdjustLowLight_167945
it: Regola per luce scarsa
vi: Điều chỉnh cho ánh sáng yếu
zh_hans: 调整以适应弱光环境

source: LN_Security_Show_Connected_DC_Domain_158251
it: Sei connesso a %1$@ tramite data center in %2$@
vi: Bạn đang kết nối với %1$@ qua trung tâm dữ liệu tại %2$@
zh_hans: 你已通过%2$@数据中心连接到%1$@

source: LN_Security_Show_Connected_DC_Domains_158251
it: Sei connesso a %1$@ tramite data center in %2$@ e %3$@
vi: Bạn đang kết nối với %1$@ qua trung tâm dữ liệu tại %2$@ và %3$@
zh_hans: 你已通过%2$@和%3$@数据中心连接到%1$@

source: LN_Enable_Watermark_154236
it: Abilita filigrana
vi: Bật hình mờ
zh_hans: 启用水印

source: LN_Webinar_Attendee_Full_Title_158179
it: Questo webinar ha già raggiunto la sua capacità massima.
vi: Hội thảo trực tuyến này đã đạt công suất
zh_hans: 此网络研讨会已达到人数上限

source: LN_Webinar_Attendee_Full_Info_158179
it: Il webinar ha raggiunto il numero massimo di partecipanti. Puoi guardare uno streaming in tempo reale di questo webinar dal tuo browser.
vi: Hội thảo trực tuyến đã đạt đến số lượng người tham gia tối đa. Bạn có thể xem live stream của hội thảo trực tuyến này từ trình duyệt của bạn.
zh_hans: 此网络研讨会已达到参会者人数上限。你可以通过浏览器观看此网络研讨会的直播。

source: LN_Watch_Live_Stream_158179
it: Guarda streaming in tempo reale
vi: Xem Live Stream
zh_hans: 观看直播

source: LN_Security_Encryption_MeetingTip_IN_GCM_155111
it: Stai utilizzando la crittografia avanzata
vi: Bạn đang sử dụng mã hóa nâng cao
zh_hans: 你正在使用增强加密

source: LN_Security_Encryption_SettingDiagnostic_Title_155111
it: Crittografia
vi: Mã hóa
zh_hans: 加密

source: LN_Security_Version_SettingDiagnostic_Title_155111
it: Versione
vi: Phiên bản
zh_hans: 版本

source: LN_Security_Encryption_SettingDiagnostic_ECB_155111
it: AES-256-ECB
vi: AES-256-ECB
zh_hans: AES-256-ECB

source: LN_Security_Encryption_SettingDiagnostic_GCM_155111
it: AES-256-GCM
vi: AES-256-GCM
zh_hans: AES-256-GCM

source: LN_Accessibility_Polls_List_149523
it: elenco di votazioni
vi: danh sách thăm dò ý kiến
zh_hans: 投票结果

source: LN_Accessibility_Contacts_list_149054
it: Elenco di contatti
vi: Danh sách liên lạc
zh_hans: 联系人清单

source: LN_All_Contacts_149054
it: Tutti i contatti
vi: Tất cả danh bạ
zh_hans: 所有联系人

source: LN_My_Contacts_149054
it: I miei contatti
vi: Danh bạ của tôi
zh_hans: 我的联系人

source: LN_Search_More_%lu_Contacts_NewIM
it: Visualizza altri %lu in Contatti...
vi: Xem thêm %lu trong Danh bạ...
zh_hans: 在联系人中查看另外%lu个...

source: LN_Sip_softPhone_Setting_UserName_74433
es: Nombre de usuario (nombre de usuario de directorio):
it: Nome utente (nome utente contatti):
ko_kr: 사용자 이름(디렉터리 사용자 이름):
pt_pt: Nome de usuário (nome de usuário do diretório):
vi: Tên người dùng (tên người dùng trong danh bạ):
zh_hans: 用户名（联系人用户名）：
zh_hant: 使用者名稱（通訊錄使用者名稱）：

source: Participant ID
it: ID partecipante
vi: ID Người tham gia
zh_hans: 参会者 ID

source: LN_Is_Unavailable_134180
it: %@ non è disponibile
vi: %@ không có sẵn
zh_hans: %@不在线

source: LN_Not_Now
it: Non ora
vi: Không phải bây giờ
zh_hans: 以后再说

source: LN_Update_Xcode9Build_Package_Dialog_Prompt_158719
it: Per evitare problemi causati da questa versione di macOS, aggiorna Zoom alla versione compatibile con il tuo dispositivo.
vi: Để tránh sự cố gây ra bởi phiên bản macOS này, hãy cập nhật Zoom lên phiên bản tương thích với thiết bị của bạn.
zh_hans: 为避免此版本macOS引起的问题，请将Zoom更新为与你的设备兼容的版本。

source: LN_Update_Xcode9Build_Package_Banner_Prompt_158719
it: Aggiorna alla versione compatibile con il tuo dispositivo.
vi: Cập nhật lên phiên bản tương thích với thiết bị của bạn.
zh_hans: 更新到与你的设备兼容的版本。

source: LN_Host_Lost_Connection_159716
it: Attendi, l’ospite ha perso la connessione
vi: Vui lòng chờ, người chủ trì bị mất kết nối
zh_hans: 请稍等，主持人连接中断

source: LN_Conf_Fail_Disable_Multiple_Devices_join_155682
it: Sei già entrato in questa riunione da un altro dispositivo.
vi: Bạn đã tham gia cuộc họp này trên một thiết bị khác.
zh_hans: 你已通过其他设备加入此会议。

source: LN_Meetinglist_Encrypted_160142
it: (Crittografato)
vi: (Được mã hóa)
zh_hans: （已加密）

source: LN_DeepLink_VideoCall_Switch_Account_Title_156726
it: Impossibile avviare la riunione
vi: Không thể bắt đầu cuộc họp
zh_hans: 无法开始会议

source: LN_DeepLink_VideoCall_Switch_Account_%@_Company_Domain_%@_156726
it: Hai effettuato l'accesso a Zoom come %@. Per avviare la riunione, passa al tuo account %@.
vi: Bạn đang đăng nhập vào Zoom với tư cách là %@. Để bắt đầu cuộc họp, vui lòng chuyển sang tài khoản %@.
zh_hans: 你已以%@身份登录Zoom。要开始新会议，请切换到%@账户。

source: LN_DeepLink_End_Meeting_Start_New_Meeting_Title_156726
it: Avviare una nuova riunione?
vi: Bắt đầu cuộc họp mới?
zh_hans: 是否开始新会议？

source: LN_DeepLink_End_Meeting_Start_New_Meeting_Description_156726
it: Dovrai lasciare questa riunione per avviare la nuova riunione.
vi: Bạn sẽ phải rời khỏi cuộc họp này để bắt đầu cuộc họp mới.
zh_hans: 你需要离开此会议才能开始新会议。

source: LN_DeepLink_End_Meeting_And_Start_Button_156726
it: Esci e avvia
vi: Rời đi & Bắt đầu
zh_hans: 离开并开始

source: LN_DeepLink_End_Meeting_And_Login_%@_Start_New_Meeting_Description_156726
it: Dovrai accedere al tuo account %@ per avviare questa riunione.
vi: Bạn sẽ phải đăng nhập vào tài khoản %@ để bắt đầu cuộc họp này.
zh_hans: 你需要登录%@账户才能开始此会议。

source: LN_DeepLink_End_Meeting_And_Switch_Account_Title_156726
it: Impossibile avviare la nuova riunione
vi: Không thể bắt đầu cuộc họp mới
zh_hans: 无法开始新会议

source: LN_DeepLink_End_Meeting_Account_%@_And_Switch_Account_%@_Description_156726
it: Hai effettuato l'accesso a Zoom come %@. Per avviare la riunione, lascia la riunione corrente e passa a un account %@.
vi: Bạn đang đăng nhập vào Zoom với tư cách là %@. Để bắt đầu cuộc họp, vui lòng rời khỏi cuộc họp hiện tại và chuyển sang tài khoản %@.
zh_hans: 你已以%@身份登录Zoom。要开始新会议，请离开当前会议并切换到%@账户。

source: LN_DeepLink_End_Meeting_And_Switch_Account_Button_156726
it: Esci e cambia account
vi: Rời đi & Chuyển tài khoản
zh_hans: 离开并切换账户

source: LN_DeepLink_Video_Call_Fail_Title_156726
it: Impossibile avviare la riunione
vi: Không thể bắt đầu cuộc họp
zh_hans: 无法开始会议

source: LN_DeepLink_Video_Call_Fail_Description_Error_Code_%ld_156726
it: Riprova più tardi. Codice di errore: %ld
vi: Vui lòng thử lại sau. Mã lỗi: %ld
zh_hans: 请稍后再试。错误代码：%ld

source: LN_Alert_Auth_Title_Camera&Mic_159331
it: Consenti a Zoom di accedere alla tua videocamera al tuo microfono
vi: Cho phép Zoom truy cập vào camera và micrô của bạn
zh_hans: 允许Zoom访问你的摄像头和麦克风

source: LN_Alert_Auth_Title_Camera_159331
it: Consenti a Zoom di accedere alla tua videocamera
vi: Cho phép Zoom truy cập vào camera của bạn
zh_hans: 允许Zoom访问你的摄像头

source: LN_Alert_Auth_Title_Mic_159331
it: Consenti a Zoom di accedere al tuo microfono
vi: Cho phép Zoom truy cập vào micrô của bạn
zh_hans: 允许Zoom访问你的麦克风

source: LN_Host_Lost_Connect_159716
it: Attendi, l’ospite ha perso la connessione
vi: Vui lòng chờ, người chủ trì bị mất kết nối
zh_hans: 请稍等，主持人连接中断

source: LN_Phone_Lines_Others_Section_148068
it: ALTRI
vi: KHÁC
zh_hans: 其他

source: LN_Phone_Monitor_Call_Whisper_148068
it: Sussurra
vi: Nói thầm
zh_hans: 密语监听

source: LN_Phone_Monitor_Call_Barge_148068
it: Irruzione
vi: Xâm nhập
zh_hans: 强插监听

source: LN_Phone_Monitor_Call_Take_Over_148068
it: Acquisisci
vi: Tiếp nhận
zh_hans: 接管

source: LN_Phone_Monitor_Call_Listen_148068
it: Ascolta
vi: Nghe
zh_hans: 监听

source: LN_Phone_Monitor_Listening_Status_148068
it: Ascolto in corso
vi: Đang nghe
zh_hans: 监听中

source: LN_Phone_Monitor_Whispering_Status_148068
it: Sussurrando
vi: Đang nói thầm
zh_hans: 密语监听中

source: LN_Phone_Supervisor_Listening_Toast_148068
it: Sei in ascolto...
vi: Bạn đang nghe...
zh_hans: 你正在监听...

source: LN_Phone_Supervisor_Whispering_Toast_148068
it: Stai sussurrando...
vi: Bạn đang nói thầm...
zh_hans: 你正在进行密语监听...

source: LN_Phone_Agent_Whispered_Toast_148068
it: %@ sta sussurrando....
vi: %@ đang nói thầm...
zh_hans: %@正在使用密语...

source: LN_Phone_Agent_Barged_In_Toast_148068
it: %@ si è introdotto nella chiamata
vi: %@ đã vào cuộc gọi
zh_hans: %@已强插通话

source: LN_Phone_Agent_Barge_Left_Toast_148068
it: %@ ha lasciato la chiamata
vi: %@ đã rời cuộc gọi
zh_hans: %@已离开通话

source: LN_Phone_Agent_Take_Over_Toast_148068
it: %@ ha acquisito la chiamata
vi: %@ đã nhận cuộc gọi
zh_hans: %@已接管通话

source: LN_Phone_Callout_In_Monitoring_Alert_Title_148068
it: Avvia nuova chiamata e termina chiamata correte
vi: Bắt đầu cuộc gọi mới và kết thúc cuộc gọi hiện tại
zh_hans: 发起新通话并结束当前通话

source: LN_Phone_Callout_In_Monitoring_Alert_Content_148068
it: La chiamata che stai monitorando sarà terminata
vi: Hành động này sẽ kết thúc cuộc gọi bạn đang theo dõi
zh_hans: 你将结束当前正在监听的通话

source: LN_Phone_Alert_End_Continue_Title_148068
it: Termina e continua
vi: Kết thúc và Tiếp tục
zh_hans: 结束并继续

source: LN_Phone_Monitor_Fail_Toast_148068
it: Impossibile %@ in questo momento
vi: Không thể %@ vào lúc này
zh_hans: 目前无法%@

source: LN_Phone_Monitor_Stop_Hold_Call_Toast_148068
it: Hai interrotto il monitoraggio di %@
vi: Bạn đã ngừng theo dõi %@
zh_hans: 你已停止监听%@

source: LN_Phone_Monitor_In_Monitoring_Alert_Title_148068
it: Monitora nuova chiamata e termina chiamata correte
vi: Giám sát cuộc gọi mới và kết thúc cuộc gọi hiện tại
zh_hans: 监听新通话并结束当前通话

source: LN_Phone_Meeting_In_Monitoring_Alert_Title_148068
it: Avvia una nuova riunione e termina la chiamata corrente
vi: Bắt đầu cuộc họp mới và kết thúc cuộc gọi hiện tại
zh_hans: 开始新会议并结束当前通话

source: LN_Phone_End_Monitor_Join_Meeting_Confirm_148068
it: Termina ed entra
vi: Kết thúc & Tham gia
zh_hans: 结束并加入

source: LN_Accessibility_Plist_Sub_Menu_164278
it: sottomenu partecipanti
vi: menu phụ người tham gia
zh_hans: 参会者子菜单

source: LN_Accessibility_Raise_Hand_Count_165265
it: %ld mani alzate
vi: %ld cánh tay giơ lên
zh_hans: %ld人已举手

source: LN_Accessibility_Selected_165265
it: selezionato
vi: đã chọn
zh_hans: 已选择

source: LN_Add_members_160936
it: Aggiungi membri
vi: Thêm thành viên
zh_hans: 添加成员

source: LN_Add_Members_160936
it: Aggiungi membri
vi: Thêm thành viên
zh_hans: 添加成员

source: LN_External_Users_Can_Added_160936
it: È possibile aggiungere utenti esterni
vi: Người dùng bên ngoài có thể được thêm
zh_hans: 可以添加外部用户

source: LN_External_Users_Cannot_Added_160936
it: Impossibile aggiungere utenti esterni
vi: Người dùng bên ngoài không thể được thêm
zh_hans: 无法添加外部用户

source: LN_NewMembers_WillSee_Previous_MessagesAndFiles_160936
it: I nuovi membri visualizzeranno i file e i messaggi precedenti
vi: Thành viên mới sẽ thấy tin nhắn và tệp trước đó
zh_hans: 新成员将看到以前的消息和文件

source: LN_NewMembers_WillNotSee_Previous_MessagesAndFiles_160936
it: I nuovi membri non visualizzeranno i file e i messaggi precedenti
vi: Thành viên mới sẽ không thấy tin nhắn và tệp trước đó
zh_hans: 新成员不会看到以前的消息和文件

source: LN_Invited_InYour_Organization_CanJoin_160936
it: I membri invitati nella tua organizzazione possono entrare
vi: Các thành viên được mời trong tổ chức của bạn có thể tham gia
zh_hans: 组织内受邀人员可以加入

source: LN_Anyone_In_Your_Org_CanFindAndJoin_160936
it: Chiunque nella tua organizzazione può trovare e entrare
vi: Mọi người trong tổ chức của bạn có thể tìm và tham gia
zh_hans: 组织内任何人员均可查找并加入

source: LN_Channel_Type_160936
it: Tipo di canale
vi: Loại kênh
zh_hans: 频道类型

source: LN_You_Added_%@_160936
it: Hai aggiunto %@
vi: Bạn đã thêm %@
zh_hans: 你已添加%@

source: LN_%@_Added_You_And_%@_160936
it: %@ ha aggiunto te e %@
vi: %@ đã thêm bạn và %@
zh_hans: %@已添加你和%@

source: LN_%@_Added_You_160936
it: %@ ti ha aggiunto
vi: %@ đã thêm bạn
zh_hans: %@已添加你

source: LN_%@_Added_%@_160936
it: %@ ha aggiunto %@
vi: %@ đã thêm %@
zh_hans: %@已添加%@

source: LN_MSG_Star_166406
it: Assegna stella
vi: Gắn sao
zh_hans: 加星标

source: LN_MSG_Unstar_166406
it: Annulla stella
vi: Bỏ sao
zh_hans: 取消星标

source: LN_MSG_Starred_166406
it: Con stella
vi: Đã gắn sao
zh_hans: 已加星标

source: LN_MSG_Unstarred_166406
it: Senza stella
vi: Không có sao
zh_hans: 已取消星标

source: LN_VoiceMsg_CannotPlayed_131780
it: I messaggi vocali non possono essere riprodotti mentre è in corso una registrazione
vi: Không thể phát tin nhắn thoại trong khi đang ghi âm
zh_hans: 录制过程中无法播放语音消息

source: LN_VoiceMsg_Draft_131780
it: [Voce]
vi: [Thoại]
zh_hans: [声音]

source: LN_ShowVoiceMessage_131780
it: Mostra pulsante messaggio vocale
vi: Hiển thị nút Tin nhắn thoại
zh_hans: 显示语音消息按钮

source: LN_Send_Message_131780
it: Invia messaggio
vi: Gửi tin nhắn
zh_hans: 发送消息

source: LN_Profile_Visibility_166955
it: Visibilità profilo
vi: Hiển thị hồ sơ
zh_hans: 个人资料可见性

source: LN_Status_166955
it: Stato
vi: Trạng thái
zh_hans: 状态

source: LN_Profile_information_166955
it: Informazioni sul profilo
vi: Thông tin hồ sơ
zh_hans: 个人资料信息

source: LN_Visible_166955
it: Visibile
vi: Hiển thị
zh_hans: 可见

source: LN_Hidden_166955
it: Nascosto
vi: Bị ẩn
zh_hans: 已隐藏

source: ExternalUser_Cannot_BeAdded_Channel_AsAdmin_166214
it: Per aggiungere questo utente, modifica le impostazioni della privacy
vi: Thay đổi cài đặt quyền riêng tư để thêm người dùng này
zh_hans: 请更改你的隐私设置以添加此用户

source: ExternalUsers_Cannot_BeAdded_Channel_AsAdmin_166214
it: Per aggiungerli, modifica le impostazioni della privacy
vi: Thay đổi cài đặt quyền riêng tư để thêm họ
zh_hans: 请更改你的隐私设置以添加他们

source: ExternalUser_Cannot_BeAdded_Channel_AsMember_166214
it: Contatta il tuo amministratore di canale per modificare le impostazioni della privacy
vi: Hãy liên hệ quản trị viên của kênh để thay đổi cài đặt quyền riêng tư
zh_hans: 请与频道管理员联系以更改隐私设置

source: ExternalUsers_Cannot_BeAdded_Channel_AsMember_166214
it: Contatta il tuo amministratore di canale per modificare le impostazioni della privacy
vi: Hãy liên hệ quản trị viên của kênh để thay đổi cài đặt quyền riêng tư
zh_hans: 请与频道管理员联系以更改隐私设置

source: LN_%@_Is_ExternalUser_Cannot_BeAdded_Channel_AsAdmin_166214
it: %@ è un utente esterno e non può essere aggiunto Per aggiungere questo utente, modifica le impostazioni della privacy
vi: %@ là người dùng bên ngoài và không thêm được Thay đổi cài đặt quyền riêng tư để thêm người dùng này
zh_hans: %@是外部用户，无法添加 请更改你的隐私设置以添加此用户

source: LN_%@_Are_ExternalUsers_Cannot_BeAdded_Channel_AsAdmin_166214
it: %@ sono utenti esterni e non possono essere aggiunti Per aggiungerli, modifica le impostazioni della privacy
vi: %@ là người dùng bên ngoài và không thêm được Thay đổi cài đặt quyền riêng tư để thêm họ
zh_hans: %@是外部用户，无法添加 请更改你的隐私设置以添加他们

source: LN_%@_Is_ExternalUser_Cannot_BeAdded_Channel_AsMember_166214
it: %@ è un utente esterno e non può essere aggiunto Contatta il tuo amministratore di canale per modificare le impostazioni della privacy
vi: %@ là người dùng bên ngoài và không thêm được Hãy liên hệ quản trị viên của kênh để thay đổi cài đặt quyền riêng tư
zh_hans: %@是外部用户，无法添加 请与频道管理员联系以更改隐私设置

source: LN_%@_Are_ExternalUsers_Cannot_BeAdded_Channel_AsMember_166214
it: %@ sono utenti esterni e non possono essere aggiunti Contatta il tuo amministratore di canale per modificare le impostazioni della privacy
vi: %@ là người dùng bên ngoài và không thêm được Hãy liên hệ quản trị viên của kênh để thay đổi cài đặt quyền riêng tư
zh_hans: %@是外部用户，无法添加 请与频道管理员联系以更改隐私设置

source: LN_CannotAddContact_166925
it: Non puoi aggiungere l'utente come contatto.
vi: Bạn không thể thêm người dùng này làm người liên lạc.
zh_hans: 你无法将此用户添加为联系人

source: LN_Notification_Download_Completed_169484
it: Download completato
vi: Tải xuống hoàn tất
zh_hans: 下载已完成

source: LN_Chat_Announcer
it: (Annunciatore)
vi: (Người thông báo)
zh_hans: （广播员）

source: LN_Chat_Add_Specific_People_128564
it: Aggiungi persone specifiche
vi: Thêm người cụ thể
zh_hans: 添加指定人员

source: LN_Admin_Only_128564
it: Solo amministratore
vi: Chỉ quản trị viên
zh_hans: 仅限管理员

source: LN_Admin_Plus_Specific_People_128564
it: Amministratore e persone specifiche
vi: Quản trị viên, cùng với những người cụ thể
zh_hans: 管理员以及指定人员

source: LN_Manage_Posting_Permissions_128564
it: Gestisci permessi di pubblicazione
vi: Quản lý quyền đăng tải
zh_hans: 管理发布权限

source: LN_Who_Can_Post_128564
it: Chi può pubblicare in
vi: Ai có thể đăng tại
zh_hans: 谁可以发布到

source: LN_IM_Channel_NotAnAnnouncer_Tip_128564
it: L'amministratore ha limitato gli utenti che possono inviare messaggi
vi: Quản trị viên của bạn đã giới hạn người có thể gửi tin nhắn
zh_hans: 你的管理员已限制发送消息的人选

source: LN_E2ECannotSend_SvcDegradation_129508
it: Non puoi inviare messaggi in questo momento. Riprova tra qualche minuto.
vi: Bạn không thể gửi tin nhắn lúc này. Vui lòng thử lại trong vài phút.
zh_hans: 目前无法发送消息。请在几分钟后重试。

source: LN_E2ECannotSend_SSOAccount_129508
it: Non puoi inviare messaggi in questo momento. Accedi con SSO.
vi: Bạn không thể gửi tin nhắn lúc này. Vui lòng đăng nhập bằng SSO.
zh_hans: 目前无法发送消息。请使用SSO登录。

source: LN_UnableSendMsg_129508
it: Impossibile inviare messaggi
vi: Không thể gửi tin nhắn
zh_hans: 无法发送消息

source: LN_You_Add_Members_From_Another_Channel_128564
it: Hai aggiunto membri di un altro canale
vi: Bạn đã thêm các thành viên từ một kênh khác
zh_hans: 你已添加来自另一频道的成员

source: LN_You_Add_Members_From_other_Channels_128564
it: Hai aggiunto membri di altri canali
vi: Bạn đã thêm các thành viên từ các kênh khác
zh_hans: 你已添加来自其他频道的成员

source: LN_%@_Add_Members_From_Another_Channel_128564
it: %@ ha aggiunto membri di un altro canale
vi: %@ đã thêm các thành viên từ một kênh khác
zh_hans: %@已添加来自另一频道的成员

source: LN_%@_Add_Members_From_other_Channels_128564
it: %@ ha aggiunto membri di altri canali
vi: %@ đã thêm các thành viên từ các kênh khác
zh_hans: %@已添加来自其他频道的成员

source: LN_You_Add_LessOrEqualThreeMembers_AlongWith_Another_Channel_128564
it: Hai aggiunto %@, insieme a membri di un altro canale
vi: Bạn đã thêm %@, cùng với các thành viên từ một kênh khác
zh_hans: 你已添加%@以及来自另一频道的成员

source: LN_You_Add_LessOrEqualThreeMembers_AlongWith_other_Channels_128564
it: Hai aggiunto %@, insieme a membri di altri canali
vi: Bạn đã thêm %@, cùng với các thành viên từ các kênh khác
zh_hans: 你已添加%@以及来自其他频道的成员

source: LN_%@_Add_LessOrEqualThreeMembers_AlongWith_Another_Channel_128564
it: %@ ha aggiunto %@, insieme a membri di un altro canale
vi: %@ đã thêm %@, cùng với các thành viên từ một kênh khác
zh_hans: %@已添加%@，以及来自另一频道的成员

source: LN_%@_Add_LessOrEqualThreeMembers_AlongWith_other_Channels_128564
it: %@ ha aggiunto %@, insieme a membri di altri canali
vi: %@ đã thêm %@, cùng với các thành viên từ các kênh khác
zh_hans: %@已添加%@，以及来自其他频道的成员

source: LN_You_Add_MoreThanThreeMembers_AlongWith_Another_Channel_128564
it: Hai aggiunto %@ e altri %ld, insieme a membri di un altro canale
vi: Bạn đã thêm %@ và %ld người khác, cùng với các thành viên từ một kênh khác
zh_hans: 你已添加%@和其他%ld人，以及来自另一频道的成员

source: LN_You_Add_MoreThanThreeMembers_AlongWith_other_Channels_128564
it: Hai aggiunto %@ e altri %ld, insieme a membri di altri canali
vi: Bạn đã thêm %@ và %ld người khác, cùng với các thành viên từ các kênh khác
zh_hans: 你已添加%@和其他%ld人，以及来自其他频道的成员

source: LN_%@_Add_MoreThanThreeMembers_AlongWith_Another_Channel_128564
it: %@ ha aggiunto %@ e altri%ld, insieme a membri di un altro canale
vi: %@ đã thêm %@ và %ld người khác, cùng với các thành viên từ một kênh khác
zh_hans: %@已添加%@和其他%ld人，以及来自另一频道的成员

source: LN_%@_Add_MoreThanThreeMembers_AlongWith_other_Channels_128564
it: %@ ha aggiunto %@ e altri %ld, insieme a membri di altri canali
vi: %@ đã thêm %@ và %ld người khác, cùng với các thành viên từ các kênh khác
zh_hans: %@已添加%@和其他%ld人，以及来自其他频道的成员
