Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: LN_Alert_Non_Audio_Title_42201
es: Su audio no está conectado.
it: L'audio non è connesso.
ko_kr: 오디오가 연결되지 않았습니다.
pt_pt: Seu áudio não está conectado.
vi: Âm thanh của bạn không được kết nối.
zh_hans: 你的音频未连接。
zh_hant: 您的音訊未連線。

source: LN_Alert_Non_Audio_Detail_42201
es: Si ha marcado con un teléfono, introduzca %@ para vincular el audio de su teléfono con este equipo.
it: Se hai chiamato con un telefono, inserisci %@ per collegare l'audio del tuo telefono a questo computer.
ko_kr: 전화기로 전화를 거셨다면 %@을(를) 입력하여 전화기 오디오를 이 컴퓨터에 연결하십시오.
pt_pt: Se você discou de um telefone, insira %@ para conectar o áudio do seu telefone a este computador.
vi: Nếu bạn đã quay số truy cập bằng điện thoại, nhập %@ để kết nối âm thanh trên điện thoại của bạn với máy tính này.
zh_hans: 如果你已使用电话拨入，请输入 %@ 将电话音频与此计算机关联。
zh_hant: 若您已使用電話撥入，請輸入 %@ 將您的電話音訊與此電腦連結。

source: LN_Alert_Connected_Audio_Title_42201
es: Su audio está conectado.
it: L'audio è connesso.
ko_kr: 오디오가 연결되었습니다.
pt_pt: Seu áudio está conectado.
vi: Âm thanh của bạn được kết nối.
zh_hans: 你的音频已连接。
zh_hant: 您的音訊已連線。

source: LN_Alert_Connected_Phone_Audio_Detail_42201
es: El audio de su teléfono está ahora vinculado con este ordenador.
it: L'audio del telefono è ora collegato al computer.
ko_kr: 전화기 오디오가 이제 이 컴퓨터에 연결됩니다.
pt_pt: O áudio do seu telefone está conectado com este computador agora.
vi: Âm thanh trên điện thoại của bạn hiện tại đang được kết nối với máy tính này.
zh_hans: 你的电话音频现已关联此计算机。
zh_hant: 您電話的音訊現已與此電腦連結。

source: LN_Alert_Connected_Computer_Audio_Detail_42201
es: Está usando el audio del ordenador
it: Stai utilizzando l'audio del computer
ko_kr: 컴퓨터 오디오 사용 중입니다
pt_pt: Você está usando o áudio do computador
vi: Bạn đang sử dụng âm thanh của máy tính
zh_hans: 你正在使用计算机音频
zh_hant: 您正在使用電腦音訊

source: LN_Plist_Stop_Sharing_41522
es: Detener la compartición
it: Interrompi condivisione
ko_kr: 공유 중지
pt_pt: Interromper compartilhamento
vi: Dừng chia sẻ
zh_hans: 停止共享
zh_hant: 停止分享

source: LN_Tip_Stoped_SomeOne_Share_41522
es: Ha detenido la compartición de %@
it: Hai interrotto la condivisione di %@
ko_kr: %@의 공유를 중지했습니다
pt_pt: Você interrompeu o compartilhamento de %@
vi: Bạn đã dừng việc chia sẻ của %@
zh_hans: 你已停止 %@ 的共享
zh_hant: 您已停止 %@ 的分享

source: LN_Tip_Stoped_Share_By_Host_41522
es: El anfitrión ha detenido la compartición
it: L'ospite ha interrotto la tua condivisione
ko_kr: 호스트가 귀하의 공유를 중지했습니다
pt_pt: O host interrompeu seu compartilhamento
vi: Người chủ trì đã dừng chia sẻ của bạn
zh_hans: 主持人已停止你的共享
zh_hant: 主持人已停止您的分享

source: LN_FitBar_Menu_Stop_Share_41522
es: Detener la compartición del participante
it: Interrompi condivisione dei partecipanti
ko_kr: 참가자의 공유 중지
pt_pt: Interromper compartilhamento do participante
vi: Dừng chia sẻ của người tham gia
zh_hans: 停止参会者的共享
zh_hant: 停止參與者的分享

source: Assign %1$d participants into %2$@ Rooms %3$@
es: Asignar %1$d participantes en %2$@ salas %3$@
it: Assegna %1$d partecipanti in %2$@ stanze %3$@
ko_kr: 참가자 %1$d명을 %2$@회의실%3$@에 할당
pt_pt: Atribuir %1$d participantes em %2$@ salas %3$@
vi: Chỉ định %1$d người tham gia vào %2$@ Phòng %3$@
zh_hans: 将 %1$d 位参会者分配到 %2$@ 个会议室 %3$@
zh_hant: 將 %1$d 位參與者指派至 %2$@ 個房間 %3$@

source: A new breakout room had been created, total room count is %d
es: Se ha creado una nueva sala de grupo reducido, el recuento total de salas es de %d
it: È stata creata una nuova sala gruppi, il numero totale di stanze è %d
ko_kr: 새 소회의실이 생성되었습니다. 총 회의실 수는 %d입니다
pt_pt: Uma nova sala para sessão de grupo foi criada, o total de salas é %d
vi: Một phòng theo nhóm mới đã được tạo ra, tổng số phòng là %d
zh_hans: 已新建讨论组，会议室总数为 %d
zh_hant: 已建立新的小組討論室，總計房間數為 %d

source: %@ had been moved into %@
es: %@ se ha movido a %@
it: %@ è stato spostato in %@
ko_kr: %@이(가) %@(으)로 이동되었습니다
pt_pt: %@ foi movido para %@
vi: %@ đã được di chuyển vào %@
zh_hans: %@ 已移至 %@
zh_hant: 已將 %@ 移至 %@

source: %@ and %@ had exchanged their Rooms
es: %@ y %@ han intercambiado salas
it: %@ e %@ hanno scambiato le stanze
ko_kr: %@ 및 %@님이 회의실을 교환했습니다
pt_pt: %@ e %@ mudaram de salas
vi: %@ và %@ đã trao đổi Phòng
zh_hans: %@ 和 %@ 已交换会议室
zh_hant: %@ 和 %@ 與交換房間

source: %@ had been deleted
es: %@ ha sido eliminado
it: %@ è stato eliminato
ko_kr: %@이(가) 삭제되었습니다
pt_pt: %@ foi excluído
vi: %@ đã bị xóa
zh_hans: %@ 已被删除
zh_hant: 已刪除 %@

source: The room had been changed to new name: %@
es: Se ha cambiado el nombre de la sala a: %@
it: Il nome della stanza è stato modificato: %@
ko_kr: 회의실이 새 이름으로 변경되었습니다. %@
pt_pt: O nome da sala foi modificado: %@
vi: Phòng đã được đổi sang một tên mới: %@
zh_hans: 会议室已更改为新名称：%@
zh_hant: 房間已更改為新名稱：%@

source: %@ had been removed from this room
es: %@ ha sido eliminado de esta sala
it: %@ è stato rimosso da questa stanza
ko_kr: %@님이 이 회의실에서 제외되었습니다
pt_pt: %@ foi removido desta sala
vi: %@ đã bị loại khỏi phòng này
zh_hans: 已将 %@ 从此会议室中移除
zh_hant: 已從此房間移除 %@

source: %@ had been added into this room
es: %@ ha sido añadido a este sala
it: %@ è stato aggiunto in questa stanza
ko_kr: %@님이 이 회의실에 추가되었습니다
pt_pt: %@ foi adicionado nessa sala
vi: %@ đã được thêm vào phòng này
zh_hans: 已将 %@ 添加到此会议室
zh_hant: 已將 %@ 加入至此房間

source: Breakout Rooms assign dialogue. There are %d unassigned and %d assinged attendees
es: Las salas de grupo reducido asignan un diálogo. Hay %d asistentes no asignados y %d asistentes asignados
it: Finestra di dialogo di assegnazione sale gruppi. Sono presenti %d partecipanti non assegnati e %d partecipanti assegnati
ko_kr: 소회의실에서 대화를 할당합니다. 할당되지 않은 참석자 %d명과 할당된 참석자 %d명이 있습니다
pt_pt: Caixa de diálogo de atribuição de salas para sessão de grupo. Há %d participantes não atribuídos e %d atribuídos
vi: Phòng theo nhóm phân công hội thoại. Có %d người tham gia không được chỉ định và %d người tham gia được chỉ định
zh_hans: 讨论组分配对话框。%d 位观众未分配，%d 位观众已分配
zh_hant: 小組討論室指派對話方塊。目前有 %d 位未指派及 %d 位已指派的觀眾

source: LN_TryAgain_in_%d_Min_46210
es: Ha llevado a cabo numerosos intentos incorrectos. Inténtelo de nuevo en %d minutos.
it: Sono stati effettuati troppi tentativi non validi. Riprova tra %d minuti.
ko_kr: 잘못된 시도를 여러 번 반복했습니다. %d분 후 다시 시도해 주십시오.
pt_pt: Você fez tentativas incorretas demais. Tente novamente em %d minutos.
vi: Bạn đã nhập sai quá nhiều lần. Hãy thử lại sau %d phút.
zh_hans: 尝试错误次数过多。请在 %d 分钟后重试。
zh_hant: 嘗試出錯的次數過多。請於 %d 分鐘後再試。

source: LN_Hide_Names_of_Annotators_43616
es: Ocultar nombres de anotadores
it: Nascondi nomi degli annotatori
ko_kr: 주석 표시기 이름 숨기기
pt_pt: Ocultar nomes dos anotadores
vi: Ẩn tên người chú thích
zh_hans: 隐藏注释者姓名
zh_hant: 隱藏評註者名稱

source: LN_Show_Names_of_Annotators_43616
es: Mostrar nombres de los anotadores
it: Mostra i nomi di chi ha inserito annotazioni
ko_kr: 주석 표시기 이름 표시
pt_pt: Mostrar nomes dos anotadores
vi: Hiển thị Tên Người chú thích
zh_hans: 显示注释者姓名
zh_hant: 顯示評註者名稱

source: LN_Meeting_Error_Expired_Message_41530
es: Su sesión de inicio ha caducado. Inicie sesión nuevamente para continuar.
it: Sessione di accesso scaduta. Effettua nuovamente l'accesso per continuare.
ko_kr: 로그인 세션이 만료되었습니다. 계속하려면 다시 로그인하십시오.
pt_pt: Sua sessão de login expirou. Entre novamente para continuar.
vi: Phiên đăng nhập của bạn đã hết hạn. Vui lòng đăng nhập lại để tiếp tục.
zh_hans: 你的登录会话已过期。请再次登录以继续操作。
zh_hant: 您的登入工作階段已過期。請重新登入後再繼續。

source: LN_Meeting_Error_Expired_Title_41530
es: No se puede iniciar la reunión
it: Impossibile avviare la riunione
ko_kr: 회의를 시작할 수 없습니다
pt_pt: Não é possível iniciar a reunião
vi: Không thể bắt đầu cuộc họp
zh_hans: 会议无法开始
zh_hant: 無法啟動會議

source: Type in closed caption here, press Enter key to broadcast
es: Introduzca el subtítulo aquí, presione la tecla Entrar para retransmitir
it: Digita qui i sottotitoli e premi il tasto Invio per trasmettere
ko_kr: 선택 자막을 여기에 입력하고 Enter 키를 눌러 브로드캐스트합니다
pt_pt: Digite as legendas ocultas aqui, pressione a tecla Enter para transmitir
vi: Nhập phụ đề rời tại đây, nhấn phím Enter để phát
zh_hans: 在此输入隐藏式字幕，按 Enter 键群发
zh_hant: 請在此輸入隱藏字幕，按下 Enter 鍵進行廣播

source: LN_SipCall_AddCall_27110
es: Añadir llamada
it: Aggiungi chiamata
ko_kr: 통화 추가
pt_pt: Adicionar chamada
vi: Thêm cuộc gọi
zh_hans: 添加通话
zh_hant: 新增通話

source: LN_SipCall_Transfer_31431
es: Transferir
it: Trasferimento
ko_kr: 전달
pt_pt: Transferir
vi: Chuyển
zh_hans: 转接
zh_hant: 轉接

source: LN_SipCall_Record_37978
es: Grabar
it: Registrazione
ko_kr: 기록
pt_pt: Gravar
vi: Ghi
zh_hans: 录音
zh_hant: 錄製

source: LN_SipCall_Hold_26674
es: Mantener en espera
it: In attesa
ko_kr: 보류
pt_pt: Colocar em espera
vi: Giữ
zh_hans: 保持
zh_hant: 保留

source: LN_SipCall_OnHold_26674
es: En espera
it: In attesa
ko_kr: 보류 중
pt_pt: Em espera
vi: Đang giữ
zh_hans: 保持
zh_hant: 保留

source: LN_SipCall_Holding_108087
es: En espera...
it: Messa in attesa...
ko_kr: 보류 중...
pt_pt: Colocando em espera...
vi: Đang giữ...
zh_hans: 正在保持...
zh_hant: 正在保留...

source: LN_SipCall_Unholding_108087
es: Reteniendo...
it: Ripresa in corso...
ko_kr: 보류 해제 중...
pt_pt: Cancelando espera...
vi: Đang bỏ giữ...
zh_hans: 正在取消保持...
zh_hant: 正在解除保留...

source: LN_SipCall_Mute_27110
es: Desactivar audio
it: Silenzia
ko_kr: 음소거
pt_pt: Silenciar
vi: Tắt tiếng
zh_hans: 静音
zh_hant: 靜音

source: LN_SipCall_Unmute_27110
es: Reactivar audio
it: Riattiva l'audio
ko_kr: 음소거 해제
pt_pt: Desativar mudo
vi: Bỏ tắt tiếng
zh_hans: 解除静音
zh_hant: 解除靜音

source: LN_SipCall_AddCall_Tilte_27110
es: Añadir llamada
it: Aggiungi chiamata
ko_kr: 통화 추가
pt_pt: Adicionar chamada
vi: Thêm cuộc gọi
zh_hans: 添加通话
zh_hant: 新增通話

source: LN_AddCall_Button_Title_27110
es: Añadir llamada
it: Aggiungi chiamata
ko_kr: 통화 추가
pt_pt: Adicionar chamada
vi: Thêm cuộc gọi
zh_hans: 添加通话
zh_hant: 新增通話

source: LN_Income_Call_Answer_End_27110
es: Finalizar y aceptar
it: Termina e accetta
ko_kr: 종료 및 수락
pt_pt: Encerrar e Aceitar
vi: Kết thúc & nhận
zh_hans: 结束并接受
zh_hant: 結束並接受

source: LN_Income_Call_Answer_Hold_26674
es: Mantener en espera y aceptar
it: Metti in attesa e accetta
ko_kr: 보류 및 수락
pt_pt: Colocar em espera e Aceitar
vi: Giữ và nhận
zh_hans: 保持并接受
zh_hant: 保留並接受

source: LN_Multiple_Call_Hold_TiTle_26674
es: En espera
it: In attesa
ko_kr: 보류 중
pt_pt: Em espera
vi: Đang giữ
zh_hans: 保持
zh_hant: 保留

source: LN_Remind_Multiple_Call_On_Hold_26674
es: llamadas telefónicas están en espera
it: le chiamate telefoniche sono in attesa
ko_kr: 전화 통화가 보류 중입니다
pt_pt: chamadas telefônicas estão em espera
vi: cuộc gọi điện thoại đang giữ
zh_hans: 个通话已保持
zh_hant: 通通話已保留

source: LN_Warm_Transfer_Button_31431
es: Transferencia asistida
it: Trasferimento assistito
ko_kr: 보조 전달
pt_pt: Transferência assistida
vi: Chuyển có hỗ trợ
zh_hans: 协助 转接
zh_hant: 輔助 轉接

source: LN_Blind_Transfer_Button_31431
es: Transferencia directa
it: Trasferimento senza annuncio
ko_kr: 블라인드 전달
pt_pt: Transferência cega
vi: Chuyển không cần hỏi
zh_hans: 盲转接
zh_hant: 直接轉接

source: LN_Transfer_Label_Title_31431
es: Transferir a
it: Trasferisci a
ko_kr: 전달 대상
pt_pt: Transferir para
vi: Chuyển sang
zh_hans: 转接至
zh_hant: 轉接至

source: LN_Tranfer_Change_Button_Title_31431
es: Cambiar
it: Modifica
ko_kr: 변경
pt_pt: Alterar
vi: Thay đổi
zh_hans: 更改
zh_hant: 變更

source: LN_Complete_Transfer_Button_31431
es: Completar transferencia
it: Completa trasferimento
ko_kr: 전달 완료
pt_pt: Concluir transferência
vi: Chuyển xong
zh_hans: 完成 转接
zh_hant: 完成 轉接

source: LN_On_Transferring_Txt_31431
es: Transfiriendo...
it: Trasferimento in corso…
ko_kr: 전달 중…
pt_pt: Transferindo…
vi: Đang chuyển…
zh_hans: 转接中...
zh_hant: 轉接中…

source: LN_Transfer_Fail_Txt_31431
es: Con error
it: Operazione non riuscita
ko_kr: 실패
pt_pt: Falha
vi: Thất bại
zh_hans: 失败
zh_hant: 失敗

source: LN_Sip_Dial_Hold_Status_31365
es: En espera
it: In attesa
ko_kr: 보류 중
pt_pt: Em espera
vi: Đang giữ
zh_hans: 保持
zh_hant: 保留

source: LN_Setting_Phone_ToolBar_Item_31438
es: Teléfono
it: Telefono
ko_kr: 전화
pt_pt: Telefone
vi: Điện thoại
zh_hans: 电话
zh_hant: 電話

source: LN_Setting_Phone_DirectNum_Txt_31438
es: Número directo:
it: Numero diretto:
ko_kr: 직접 번호:
pt_pt: Número direto:
vi: Số trực tiếp:
zh_hans: 直线号码：
zh_hant: 直撥號碼：

source: LN_Setting_Phone_CompanyNum_Txt_31438
es: Número de la compañía:
it: Numero azienda:
ko_kr: 회사 번호:
pt_pt: Número da empresa:
vi: Số tổ chức:
zh_hans: 公司号码：
zh_hant: 公司號碼：

source: LN_Setting_Phone_LocalDial_Txt_31438
es: Llamada local:
it: Composizione locale:
ko_kr: 현지 전화 걸기:
pt_pt: Discagem local:
vi: Quay số địa phương:
zh_hans: 本地通话：
zh_hant: 當地撥號：

source: LN_Setting_Phone_AreaCode_Txt_31438
es: Código de área:
it: Codice area:
ko_kr: 지역 코드:
pt_pt: Código de área:
vi: Mã vùng:
zh_hans: 区号：
zh_hant: 區碼：

source: LN_Setting_Phone_SLG_Txt_113696
es: Compartir grupo de líneas:
it: Gruppo di linee condivise:
ko_kr: 공유된 회선 그룹:
pt_pt: Grupo de linha compartilhada:
vi: Nhóm Đường dây liên lạc được Chia sẻ:
zh_hans: 共享线路群组：
zh_hant: 分享的線路群組：

source: LN_Setting_Phone_SLG_Button_Txt_113696
es: Recibir llamadas
it: Ricevi chiamate
ko_kr: 전화 수신
pt_pt: Receber chamadas
vi: Nhận cuộc gọi
zh_hans: 接听电话
zh_hant: 接聽電話

source: LN_Setting_Phone_SLG_OnFail_113696
es: No es posible activar Recibir llamadas de grupo de líneas compartidas
it: Impossibile attivare Ricevi chiamate di gruppo su linea condivisa
ko_kr: 공유된 회선 그룹 전화 수신을 켤 수 없습니다
pt_pt: Não é possível ativar Receber chamadas de grupo de linha compartilhada
vi: Không thể bật Nhận cuộc gọi nhóm chung đường dây
zh_hans: 无法开启接收共享线路群组呼叫
zh_hant: 無法開啟接聽分享線路群組的通話

source: LN_Setting_Phone_SLG_OffFail_113696
es: No es posible desactivar Recibir llamadas de grupo de líneas compartidas
it: Impossibile disattivare Ricevi chiamate di gruppo su linea condivisa
ko_kr: 공유된 회선 그룹 전화 수신을 끌 수 없습니다
pt_pt: Não é possível desativar Receber chamadas de grupo de linha compartilhada
vi: Không thể tắt Nhận cuộc gọi nhóm chung đường dây
zh_hans: 无法关闭接收共享线路群组呼叫
zh_hant: 無法關閉接聽分享線路群組的通話

source: LN_Setting_Phone_LocalCall_Txt_31438
es: Marcar llamadas locales sin marcar primero el código de área y país
it: Effettua le chiamate locali senza comporre prima il codice paese o area
ko_kr: 국가 및 지역 코드를 먼저 누르지 않고 현지 전화를 겁니다
pt_pt: Faça chamadas locais sem discar códigos de país e área primeiro
vi: Quay số cuộc gọi nội vùng mà không quay số quốc gia và mã vùng trước
zh_hans: 拨打本地电话时无需先拨国家和地区代码
zh_hant: 無需事先撥打國碼/區碼，即撥打當地電話

source: LN_Setting_Phone_DefaultCalls_Txt_74991
es: Predeterminado para llamadas:
it: Valore predefinito per le chiamate:
ko_kr: 통화 기본:
pt_pt: Padrão para chamadas:
vi: Mặc định cho các cuộc gọi:
zh_hans: 通话默认设置：
zh_hant: 通話時的預設值：

source: LN_Setting_Phone_Review_Profile_31438
es: Para comprobar o cambiar sus ajustes, acceda a
it: Per rivedere o modificare le impostazioni, accedi a
ko_kr: 설정을 보거나 변경하려면 내 계정에
pt_pt: Para revisar ou alterar suas configurações, acesse
vi: Để xem lại hoặc thay đổi cài đặt của bạn, vui lòng truy cập
zh_hans: 要查看或更改你的设置，请访问
zh_hant: 若要檢閱或變更設定，請存取

source: LN_Setting_Phone_Account_Online_31438
es: mi cuenta en línea
it: account online personale
ko_kr: 내 계정 온라인
pt_pt: minha conta online
vi: tài khoản của tôi đang trực tuyến
zh_hans: 我的在线账户
zh_hant: 我的線上帳戶

source: LN_Setting_Phone_No_DirectNumber_31438
es: Aún no configurado
it: Non ancora impostato
ko_kr: 아직 설정되지 않음
pt_pt: Não definido ainda
vi: Chưa thiết lập
zh_hans: 尚未设置
zh_hant: 尚未設定

source: LN_Setting_Phone_Hide_Incoming_Calls_82735
es: Ocultar llamadas entrantes durante las reuniones
it: Nascondi chiamate in entrata durante una riunione
ko_kr: 회의 중 수신 전화 숨기기
pt_pt: Ocultar chamadas recebidas em uma reunião
vi: Ẩn các cuộc gọi đến trong khi đang họp
zh_hans: 开会时隐藏来电
zh_hant: 會議期間隱藏來電

source: LN_Setting_Phone_Report_Txt_88942
es: Informar de un problema:
it: Segnala un problema:
ko_kr: 문제 보고:
pt_pt: Comunique um problema:
vi: Báo cáo Sự cố:
zh_hans: 报告问题：
zh_hant: 報告問題：

source: LN_Setting_Phone_Report_Title_88942
es: Informar
it: Segnala
ko_kr: 보고
pt_pt: Relatório
vi: Báo cáo
zh_hans: 报告
zh_hant: 報告

source: LN_Setting_Phone_Diagnostics_Detail_Content_88942
es: Si tiene problemas con el uso de Zoom Phone, póngase en contacto con el servicio de asistencia técnica de Zoom. Cuando su agente del servicio técnico se lo pida, informe del problema a Zoom para solucionarlo.
it: Se stai incontrando problemi a utilizzare Zoom Phone, contatta il supporto tecnico Zoom. Quando richiesto dal tuo agente di assistenza, puoi segnalare il problema a Zoom per la risoluzione dei problemi.
ko_kr: Zoom Phone 사용 중 문제가 있을 경우 Zoom 기술 지원에 문의하십시오. 지원 에이전트가 요청할 경우 문제 해결을 위해 Zoom에 문제를 보고할 수 있습니다.
pt_pt: Se estiver com problemas ao usar o Zoom Phone, contate o suporte técnico da Zoom. Quando solicitado pelo seu agente de suporte, comunique um problema à Zoom para a solução de problemas.
vi: Nếu bạn gặp sự cố trong khi sử dụng Zoom Phone, vui lòng liên hệ với bộ phận hỗ trợ kỹ thuật của Zoom. Khi được người đại diện hỗ trợ bạn yêu cầu, bạn có thể báo cáo sự cố cho Zoom để Zoom khắc phục sự cố.
zh_hans: 如果在使用Zoom Phone时遇到问题，请联系Zoom技术支持团队。按照支持人员的要求，你可以将问题报告给Zoom以便进行故障排除。
zh_hant: 若在使用Zoom Phone時遇到問題，請聯絡Zoom技術支援。您可以在支援代表提出要求時，向Zoom報告問題以供進行疑難排解。

source: LN_Setting_Phone_Diagnostics_Toast_Content_88942
es: ¡Gracias por su informe!
it: Grazie per la segnalazione!
ko_kr: 보고를 보내주셔서 감사합니다!
pt_pt: Agradecemos seu relatório!
vi: Xin cảm ơn báo cáo của bạn!
zh_hans: 感谢你发送报告！
zh_hant: 感謝您的報告！

source: LN_Phone_Network_Unavailible_27110
es: No se puede acceder al servidor
it: Impossibile accedere al server
ko_kr: 서버에 액세스할 수 없습니다
pt_pt: Não é possível acessar o servidor
vi: Không thể truy cập vào máy chủ
zh_hans: 无法访问服务器
zh_hant: 無法存取伺服器

source: LN_Phone_Register_Account_Error_99729
es: Su cuenta no está autorizada. Póngase en contacto con el administrador.
it: Account non autorizzato. Contatta l'amministratore.
ko_kr: 계정이 인증되지 않았습니다. 관리자에게 문의하십시오.
pt_pt: Sua conta não está autorizada, contate o administrador.
vi: Tài khoản của bạn không được ủy quyền, vui lòng liên hệ với quản trị viên.
zh_hans: 你的账户未经授权，请联系管理员。
zh_hant: 您的帳戶未獲授權，請聯絡管理員。

source: LN_Phone_Forbidden_Account_Error_99729
es: Su cuenta está inactiva. Póngase en contacto con el administrador.
it: Account non attivo: contattare l'amministratore.
ko_kr: 계정이 비활성화되어 있습니다. 관리자에게 문의하십시오.
pt_pt: Sua conta está inativa, contate o administrador.
vi: Tài khoản của bạn không hoạt động, vui lòng liên hệ với quản trị viên.
zh_hans: 你的账户已停用，请联系管理员。
zh_hant: 您的帳戶已停用，請聯絡管理員。

source: LN_Phone_Fail_Service_Unvailable_99729
es: No se puede conectar al servidor
it: Impossibile connettersi al server
ko_kr: 서버에 연결할 수 없습니다
pt_pt: Não é possível conectar ao servidor
vi: Không thể kết nối đến máy chủ
zh_hans: 无法连接到服务器
zh_hant: 無法連線至伺服器

source: LN_Phone_Call_Fail_486_Error_27110
es: El mismo nivel está ocupado
it: Il peer è occupato
ko_kr: 피어가 통화 중입니다
pt_pt: O par está ocupado
vi: Đồng nghiệp đang bận
zh_hans: 对方正忙
zh_hant: 對方忙線中

source: LN_Phone_Decline_603_Error_27110
es: El mismo nivel ha rechazado su llamada
it: Il peer ha rifiutato la chiamata
ko_kr: 피어가 귀하의 전화를 거절했습니다.
pt_pt: O par recusou sua chamada
vi: Đồng nghiệp đã từ chối cuộc gọi của bạn
zh_hans: 对方已拒绝你的通话
zh_hant: 對方已拒接您的電話

source: LN_CallFrom_Button_Title_31443
es: Llamar desde:
it: Chiamata da:
ko_kr: 발신자:
pt_pt: Chamada de:
vi: Cuộc gọi từ:
zh_hans: 来电方：
zh_hant: 來電者:

source: LN_Segement_Voicemail_31454
es: Mensaje de voz
it: Segreteria
ko_kr: 음성 메일
pt_pt: Correio de voz
vi: Thư thoại
zh_hans: 语音邮件
zh_hant: 語音留言

source: LN_Vcard_Personal_Link_35371
es: Enlace personal
it: Link personale
ko_kr: 개인 링크
pt_pt: Link pessoal
vi: Liên kết Cá nhân
zh_hans: 个人链接
zh_hant: 個人連結

source: LN_Record_CallBack_35371
es: Devolver la llamada
it: Richiama
ko_kr: 다시 걸기
pt_pt: Retornar chamada
vi: Gọi lại
zh_hans: 回电
zh_hant: 回撥

source: LN_Phone_History_Menu_Save_48678
es: Guardar en la carpeta
it: Salva in Cartella
ko_kr: 폴더에 저장
pt_pt: Salvar na pasta
vi: Lưu vào Thư mục
zh_hans: 保存到文件夹
zh_hant: 儲存至資料夾

source: LN_Phone_Menu_Download_59324
es: Descargar
it: Download
ko_kr: 다운로드
pt_pt: Baixar
vi: Tải xuống
zh_hans: 下载
zh_hant: 下載

source: LN_Phone_Menu_OpenFile_59324
es: Abrir archivo
it: Apri il file
ko_kr: 파일 열기
pt_pt: Abrir arquivo
vi: Mở Tệp tin
zh_hans: 打开文件
zh_hant: 開啟檔案

source: LN_Phone_Menu_SaveAs_59324
es: Guardar
it: Salva con nome...
ko_kr: 다른 이름으로 저장...
pt_pt: Salvar como...
vi: Lưu dưới dạng...
zh_hans: 另存为...
zh_hant: 另存新檔...

source: LN_Phone_Menu_ShowInFinder_59324
es: Mostrar en Finder
it: Mostra nella ricerca
ko_kr: 파인더에 표시
pt_pt: Mostrar no Finder
vi: Hiển thị trong Trình tìm kiếm
zh_hans: 在访达中显示
zh_hant: 在Finder中顯示

source: LN_Phone_History_Menu_Clear_48678
es: Borrar
it: Elimina
ko_kr: 삭제
pt_pt: Limpar
vi: Xóa
zh_hans: 清除
zh_hant: 清除

source: LN_Phone_History_Menu_ClearAll_48678
es: Borrar todo el historial de llamadas
it: Cancella tutta la cronologia di chat
ko_kr: 모든 통화 기록 지우기
pt_pt: Limpar todo o histórico de chamadas
vi: Xóa TẤT CẢ lịch sử cuộc gọi
zh_hans: 清除所有通话记录
zh_hant: 清除所有通話記錄

source: LN_Phone_History_Menu_Call_Duration_85313
it: Durata chiamata
vi: Thời lượng cuộc gọi
zh_hans: 通话时长

source: LN_Sip_Call_InvalidNum_Action_Error_27110
es: Número de teléfono no válido
it: Numero non valido
ko_kr: 잘못된 번호
pt_pt: Número de telefone inválido
vi: Số không hợp lệ
zh_hans: 无效电话号码
zh_hant: 無效的電話號碼

source: LN_Sip_Call_InvalidNum_Error_Content_27110
es: No podemos realizar la llamada al número marcado, compruebe el número e inténtelo de nuevo.
it: La chiamata non può essere completata: controlla il numero e riprova.
ko_kr: 해당 번호로 통화를 완료할 수 없었습니다. 번호를 확인하고 다시 시도해 주십시오.
pt_pt: Não foi possível completar sua chamada com o número discado, verifique-o e tente novamente.
vi: Chúng tôi không thể hoàn thành cuộc gọi của bạn khi đã quay số, vui lòng kiểm tra số điện thoại và thử lại.
zh_hans: 你所拨打的电话无法接通，请核对号码，然后重试。
zh_hant: 我們無法依所撥號碼完成接通作業。請檢查號碼並再試一次。

source: LN_Sip_Call_Recording_Download_Fail_48678
es: Hubo un error al descargar la grabación del teléfono, inténtelo nuevamente
it: Impossibile scaricare le registrazione telefonica: riprovare
ko_kr: 전화 기록 다운로드에 실패했습니다. 다시 시도해 주십시오
pt_pt: Falha no download da gravação do telefone, tente outra vez
vi: Không thể tải xuống Bản ghi Điện thoại, vui lòng thử lại
zh_hans: 电话录音无法下载，请重试
zh_hant: 無法下載通話錄製內容，請重試

source: LN_Sip_Call_Transfer_Success_31431
es: Transferencia completada correctamente
it: Trasferimento completato correttamente
ko_kr: 성공적으로 전달 완료
pt_pt: Transferência concluída com sucesso
vi: Chuyển hoàn tất thành công
zh_hans: 已成功完成转接
zh_hant: 已成功完成轉接

source: LN_Sip_Call_Transfer_Fail_31431
es: Error de transferencia
it: Trasferimento non riuscito
ko_kr: 전달 실패
pt_pt: Falha na transferência
vi: Chuyển không thành công
zh_hans: 转接失败
zh_hant: 轉接失敗

source: LN_Sip_Call_Start_Recording_Fail_31431
es: Error al iniciar la grabación
it: Avvio registrazione non riuscito
ko_kr: 기록 시작 실패
pt_pt: Falha ao iniciar gravação
vi: Bắt đầu ghi thất bại
zh_hans: 开始录音失败
zh_hant: 啟動錄製失敗

source: LN_Sip_Call_Stop_Recording_Fail_31431
es: Error al detener la grabación
it: Interruzione della registrazione non riuscita
ko_kr: 기록 중지 실패
pt_pt: Falha ao parar gravação
vi: Dừng ghi thất bại
zh_hans: 停止录音失败
zh_hant: 停止錄製失敗

source: LN_Sip_Call_Hold_Fail_108087
es: Error al mantener en espera. Inténtelo de nuevo
it: Impossibile mettere in attesa. Riprova.
ko_kr: 보류하지 못했습니다. 다시 시도하세요
pt_pt: Falha ao colocar em espera. Tente novamente
vi: Không thể giữ. Vui lòng thử lại
zh_hans: 无法保持。请重试
zh_hant: 無法保留。請再試一次

source: LN_Sip_Call_UnHold_Fail_108087
es: Error al recuperar la llamada en espera. Inténtelo de nuevo
it: Impossibile disattivare messa in attesa. Riprova.
ko_kr: 대기 상태에서 나가지 못했습니다. 다시 시도하세요
pt_pt: Falha ao retirar da espera. Tente novamente
vi: Không thể bỏ giữ. Vui lòng thử lại
zh_hans: 无法取消保持。请重试
zh_hant: 無法取消保留。請再試一次

source: LN_Sip_Call_Hold_Fail_27710
es: Error al mantener en espera
it: Impossibile mettere in attesa
ko_kr: 보류 실패
pt_pt: Falha ao colocar em espera
vi: Không thể giữ
zh_hans: 无法保持
zh_hant: 無法保留
