Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: Send File
es: Enviar archivo
it: Invia file
ko_kr: 파일 전송
pt_pt: Enviar Arquivo
vi: Gửi Tệp tin
zh_hans: 发送文件
zh_hant: 發送檔案

source: LN_Create_MUC_%@_61519
es: Usted ha creado este chat de grupo%@
it: È stata creata la chat di gruppo %@
ko_kr: 이 그룹 채팅 %@을(를) 만들었습니다
pt_pt: Você criou este bate-papo em grupo %@
vi: Bạn đã tạo nhóm trò chuyện này %@
zh_hans: 你成功创建了聊天群组：%@
zh_hant: 您成功建立了聊天群組：%@

source: LN_%@_Join_Channel_61519
es: %@ se ha unido a este canal
it: %@ è entrata in questo canale
ko_kr: %@님이 이 채널에 참가했습니다
pt_pt: %@ ingressou neste canal
vi: %@ đã tham gia kênh này
zh_hans: %@已加入此频道
zh_hant: %@已加入此頻道

source: New Chat
es: Chat Nuevo
it: Nuova chat
ko_kr: 새 채팅
pt_pt: Novo Bate-papo
vi: Cuộc trò chuyện Mới
zh_hans: 发起聊天
zh_hant: 發起聊天

source: Start Chat
es: Iniciar chat
it: Avvia chat
ko_kr: 채팅 시작
pt_pt: Iniciar Bate-papo
vi: Bắt đầu Cuộc trò chuyện
zh_hans: 开始聊天
zh_hant: 開始聊天

source: Next
es: Siguiente
it: Avanti
ko_kr: 다음
pt_pt: Próximo
vi: Tiếp theo
zh_hans: 下一步
zh_hant: 下一步

source: Add
es: Agregar
it: Aggiungi
ko_kr: 추가
pt_pt: Adicionar
vi: Thêm
zh_hans: 添加
zh_hant: 添加

source: New Group
es: Nuevo grupo
it: Nuovo gruppo
ko_kr: 새 그룹
pt_pt: Novo Grupo
vi: Nhóm Mới
zh_hans: 创建聊天群组
zh_hant: 建立聊天群組

source: Screen sharing has failed to start. Please try again later.
es: No se pudo iniciar la función de compartir pantallas. Inténtelo de nuevo más tarde.
it: La condivisione dello schermo non si è avviata. Riprova più tardi.
ko_kr: 화면 공유 시작에 실패했습니다. 나중에 다시 시도해 주십시오.
pt_pt: Falha na inicialização do compartilhamento de tela. Tente novamente mais tarde.
vi: Không thể bắt đầu chia sẻ màn hình. Vui lòng thử lại sau.
zh_hans: 屏幕共享失败。请稍后重试。
zh_hant: 螢幕共享失敗，請稍後重試。

source: Missed Call
es: Llamada perdida
it: Chiamata persa
ko_kr: 부재 중 전화
pt_pt: Chamada Perdida
vi: Cuộc gọi nhỡ
zh_hans: 未接来电
zh_hant: 未接來電

source: Incoming Call - Declined
es: Llamada entrante - declinada
it: Chiamata in entrata - Rifiutata
ko_kr: 수신 전화 - 거절됨
pt_pt: Chamada Recebida - Recusada
vi: Cuộc gọi đến - Đã từ chối
zh_hans: 来电-已拒绝
zh_hant: 來電-已拒絕

source: LN_%@_Left_Muc_61519
es: %@ se retiró de este chat de grupo
it: %@ ha lasciato questa chat di gruppo
ko_kr: %@님이 이 그룹 채팅에서 나갔습니다
pt_pt: %@ saiu deste bate-papo em grupo
vi: %@ đã rời nhóm trò chuyện này
zh_hans: %@退出了聊天群组。
zh_hant: %@退出了聊天群組。

source: LN_%@_Remove_%@_From_Channel_61519
es: %@ ha eliminado a %@ de este canal
it: %@ ha rimosso %@ da questo canale
ko_kr: %@님이 이 채널에서 %@님을 제외했습니다
pt_pt: %@ removeu %@ deste canal
vi: %@ đã loại %@ khỏi kênh này
zh_hans: %@已将%@移出此频道
zh_hant: %@已將%@從此頻道中移除

source: LN_You_Remove_%@_From_Muc_61519
es: Usted ha retirado a %@ de este chat de grupo
it: Hai rimosso %@ da questa chat di gruppo
ko_kr: 이 그룹 채팅에서 %@님을 제외했습니다
pt_pt: Você removeu %@ deste bate-papo em grupo
vi: Bạn đã loại %@ ra khỏi nhóm trò chuyện này
zh_hans: 你将%@从聊天群组中移除。
zh_hant: 您將%@從聊天群組中移除。

source: LN_%@_Remove_From_Channel_61519
es: %@ le ha eliminado de este canal
it: %@ ti ha rimosso da questo canale
ko_kr: %@님이 이 채널에서 귀하를 제외했습니다
pt_pt: %@ removeu você deste canal
vi: %@ đã loại bạn khỏi kênh này
zh_hans: %@已将你移出此频道
zh_hant: %@已將您從此頻道移除

source: LN_%@_Remove_From_Muc_61519
es: %@ le retiró de este chat de grupo
it: %@ ti ha rimosso da questa chat di gruppo
ko_kr: %@님이 이 그룹 채팅에서 귀하를 제외했습니다
pt_pt: %@ removeu você deste bate-papo em grupo
vi: %@ đã loại bạn khỏi nhóm trò chuyện này
zh_hans: 你被%@从聊天群组中移除。
zh_hant: 您被%@從聊天群組中移除。

source: LN_%@_Left_Channel_61519
es: %@ ha salido de este canal
it: %@ ha lasciato questo canale
ko_kr: %@님이 이 채널에서 나갔습니다
pt_pt: %@ saiu deste canal
vi: %@ đã rời kênh này
zh_hans: %@已退出此频道
zh_hant: %@已離開此頻道

source: LN_%@_Remove_%@_From_Muc_61519
es: %@ retiró a %@ de este chat de grupo
it: %@ ha rimosso %@ da questa chat di gruppo
ko_kr: %@님이 이 그룹 채팅에서 %@님을 제외했습니다
pt_pt: %@ removeu %@ deste bate-papo em grupo
vi: %@ đã loại %@ khỏi nhóm trò chuyện này
zh_hans: %@把%@从聊天群组中移除。
zh_hant: %@把%@從聊天群組中移除。

source: LN_You_Change_Channel_Name_%@_61519
es: Usted ha cambiado el nombre del canal a "%@"
it: Il nome del canale è stato modificato in "%@"
ko_kr: 채널 이름을 "%@"(으)로 변경했습니다
pt_pt: Você alterou o nome do canal para "%@"
vi: Bạn đã đổi tên kênh thành "%@"
zh_hans: 你将频道更名为"%@"
zh_hant: 您將頻道更名為"%@"

source: LN_You_Change_Muc_Name_%@_61519
es: Usted ha cambiado el nombre del chat de grupo a "%@"
it: Il nome della chat di gruppo è stato modificato in "%@"
ko_kr: 그룹 채팅 이름을 "%@"(으)로 변경했습니다
pt_pt: Você alterou o nome do bate-papo em grupo para "%@"
vi: Bạn đã đổi tên nhóm trò chuyện thành "%@"
zh_hans: 你将聊天群组更名为"%@"
zh_hant: 您將群組聊天更名為"%@"

source: LN_%@_Change_Channel_Name_%@_61519
es: %@ ha cambiado el nombre del canal a "%@"
it: %@ ha modificato il nome del canale in "%@"
ko_kr: %@님이 채널 이름을 "%@"(으)로 변경했습니다
pt_pt: %@ alterou o nome do canal para "%@"
vi: %@ đã đổi tên kênh thành "%@"
zh_hans: %@将频道更名为"%@"
zh_hant: %@已將頻道更名為"%@"

source: LN_%@_Change_Muc_Name_%@_61519
es: %@ ha cambiado el nombre del chat de grupo a "%@"
it: %@ ha modificato il nome della chat di gruppo in "%@"
ko_kr: %@이(가) 그룹 채팅 이름을 "%@"(으)로 변경했습니다
pt_pt: %@ alterou o nome do bate-papo em grupo para "%@"
vi: %@ đã đổi tên nhóm trò chuyện thành "%@"
zh_hans: %@将聊天群组更名为"%@"
zh_hant: %@已將群組聊天更名為"%@"

source: LN_All_Files_61226
es: Todos los archivos
it: Tutti i file
ko_kr: 모든 파일
pt_pt: Todos os arquivos
vi: Tất cả tệp
zh_hans: 所有文件
zh_hant: 所有檔案

source: LN_Sip_Action_Recording_61378
es: Grabando
it: Registrazione in corso
ko_kr: 기록
pt_pt: Gravando
vi: Đang ghi
zh_hans: 录制
zh_hant: 錄製

source: LN_Sip_Esc_Transfer_61378
es: esc
it: esc
ko_kr: ESC
pt_pt: esc
vi: esc
zh_hans: Esc
zh_hant: Esc

source: LN_Sip_Cancel_Transfer_61378
es: Cancelar transferencia
it: Annulla trasferimento
ko_kr: 전달 취소
pt_pt: Cancelar transferência
vi: Hủy quá trình chuyển
zh_hans: 取消转接
zh_hant: 取消轉接

source: LN_Sip_On_Hold_61378
es: Activar
it: Riprendi
ko_kr: 보류 해제
pt_pt: Cancelamento de espera
vi: Bỏ giữ
zh_hans: 取消保持
zh_hant: 解除保留

source: LN_Sip_Back_To_Call_61378
es: Volver a la llamada
it: Torna a chiamata
ko_kr: 통화로 돌아가기
pt_pt: Voltar para a chamada
vi: Quay lại cuộc gọi
zh_hans: 返回通话
zh_hant: 返回通話

source: LN_Sip_History_Menu_Play_Recording_61378
es: Reproducir grabación
it: Riproduci la registrazione
ko_kr: 기록 재생
pt_pt: Gravação da reprodução
vi: Phát Bản ghi
zh_hans: 播放录制内容
zh_hant: 播放錄製內容

source: LN_Sip_Search_Click_To_Call_61378
es: Haga clic para llamar
it: Fai clic per chiamare
ko_kr: 통화하려면 클릭
pt_pt: Clique para chamar
vi: Bấm để gọi
zh_hans: 点击呼叫
zh_hant: 按一下以撥號

source: LN_Sip_Search_Click_To_Transfer_61378
es: Haga clic para transferir
it: Fai clic per trasferire
ko_kr: 전달하려면 클릭
pt_pt: Clique para transferir
vi: Bấm để chuyển
zh_hans: 点击转接
zh_hant: 按一下以轉接

source: LN_Sip_Send_To_Voicemail_62378
es: Enviar a mensaje de voz
it: Invia a messaggio vocale
ko_kr: 음성 메일로 전송
pt_pt: Enviar para correio de voz
vi: Gửi đến Thư thoại
zh_hans: 发送到语音信箱
zh_hant: 傳送至語音留言

source: LN_Sip_Hide_Keypad_62378
es: Ocultar teclado
it: Nascondi tastierino
ko_kr: 키패드 숨기기
pt_pt: Ocultar teclado
vi: Ẩn bàn phím
zh_hans: 隐藏拨号盘
zh_hant: 隱藏撥號盤

source: LN_Sip_History_Miss_62378
es: Perdido
it: Persa
ko_kr: 부재 중
pt_pt: Perdida
vi: Bị nhỡ
zh_hans: 未接电话
zh_hant: 未接來電

source: LN_Sip_History_Pause_62378
es: Pausar
it: Metti in pausa
ko_kr: 일시 중지
pt_pt: Pausar
vi: Tạm dừng
zh_hans: 暂停
zh_hant: 暫停

source: LN_Sip_Accessibility_star_62285
es: asterisco
it: stella
ko_kr: 별표
pt_pt: asterisco
vi: gắn sao
zh_hans: 星号
zh_hant: 星號

source: LN_Sip_Accessibility_sharp_62285
es: almohadilla
it: cancelletto
ko_kr: 파운드
pt_pt: jogo da velha
vi: pound
zh_hans: 井号
zh_hant: 井字鍵

source: LN_Sip_Accessibility_drop_call_62285
es: finalizar llamada
it: termina chiamata
ko_kr: 통화 종료
pt_pt: encerrar chamada
vi: kết thúc cuộc gọi
zh_hans: 结束通话
zh_hant: 結束通話

source: LN_Sip_Accessibility_transfer_62285
es: transferir
it: trasferimento
ko_kr: 전달
pt_pt: transferir
vi: chuyển
zh_hans: 转接
zh_hant: 轉接

source: LN_Sip_Accessibility_press_dial_62285
es: pulse el botón Llamar para marcar el número de teléfono
it: premi il pulsante di chiamata per comporre il numero di telefono
ko_kr: 통화 버튼을 눌러 전화번호로 전화를 겁니다
pt_pt: pressione o botão Chamar para discar o número de telefone
vi: nhấn nút gọi để quay số điện thoại
zh_hans: 按呼叫按钮拨打电话号码
zh_hant: 按撥號按鈕即可撥打電話號碼

source: LN_Sip_Accessibility_Call_62285
es: llamar
it: chiamata
ko_kr: 통화
pt_pt: chamar
vi: gọi
zh_hans: 呼叫
zh_hant: 撥號

source: LN_Sip_Accessibility_Transfer_62285
es: transferir
it: trasferimento
ko_kr: 전달
pt_pt: transferir
vi: chuyển
zh_hans: 转接
zh_hant: 轉接

source: LN_Sip_Behavior_Join_Metting
es: Vídeo
it: Video
ko_kr: 비디오
pt_pt: Vídeo
vi: Video
zh_hans: 视频
zh_hant: 視訊

source: LN_Sip_group_Dialpad_62285
es: teclado numérico
it: tastiera
ko_kr: 키패드
pt_pt: teclado
vi: bàn phím
zh_hans: 拨号键盘
zh_hant: 撥號盤

source: LN_Sip_Incoming_Answer_61378
es: Aceptar
it: Accetta
ko_kr: 수락
pt_pt: Aceitar
vi: Chấp nhận
zh_hans: 接受
zh_hant: 接受

source: LN_Sip_Incoming_End_Meeting_61378
es: Finalizar reunión & aceptar
it: Termina riunione e accetta
ko_kr: 회의 종료 및 수락
pt_pt: Encerrar reunião & Aceitar
vi: Kết thúc cuộc họp & nhận
zh_hans: 结束会议并接受
zh_hant: 結束會議並接聽

source: LN_Sip_Accessibility_History_Miss_62271
es: perdido
it: persa
ko_kr: 부재 중
pt_pt: perdida
vi: bị nhỡ
zh_hans: 未接
zh_hant: 未接

source: LN_Sip_Accessibility_History_Cancel_62271
es: cancelado
it: annullato
ko_kr: 취소됨
pt_pt: cancelado
vi: đã hủy
zh_hans: 已取消
zh_hant: 已取消

source: LN_Sip_Accessibility_Clear_Number_62271
es: eliminar número
it: rimuovi numero
ko_kr: 번호 제거
pt_pt: remover número
vi: xóa số
zh_hans: 删除号码
zh_hant: 删除號碼

source: LN_Sip_Accessibility_Phone_Miss_Call_62271
es: %ld llamadas perdidas
it: %ld chiamate perse
ko_kr: 부재 중 전화 %ld개
pt_pt: %ld chamadas perdidas
vi: %ld Cuộc gọi nhỡ
zh_hans: %ld个未接来电
zh_hant: %ld個未接電話

source: LN_Sip_Accessibility_Phone_And_62271
es: y
it: e
ko_kr: 및
pt_pt: e
vi: và
zh_hans: 和
zh_hant: 和

source: LN_Sip_Accessibility_Phone_Voice_Mail_62271
es: %ld mensajes de voz no leídos
it: %ld messaggi vocali non letti
ko_kr: 읽지 않은 음성 메일 %ld개
pt_pt: %ld correios de voz não lidos
vi: %ld tin nhắn thoại chưa đọc
zh_hans: %ld封未读语音邮件
zh_hant: %ld個未讀語音留言

source: LN_Sip_behavior_Audio_61378
es: Audio
it: Audio
ko_kr: 오디오
pt_pt: Áudio
vi: Âm thanh
zh_hans: 音频
zh_hant: 音訊

source: LN_Sip_Merge_Call_61376
es: COMBINAR LLAMADA
it: UNISCI CHIAMATA
ko_kr: 통화 병합
pt_pt: MESCLAR CHAMADA
vi: HỢP NHẤT CUỘC GỌI
zh_hans: 合并通话
zh_hant: 合併通話

source: LN_Sip_Merged_Call_Menu_Title_61376
es: LLAMADA COMBINADA
it: CHIAMATA UNITA
ko_kr: 병합된 통화
pt_pt: CHAMADA MESCLADA
vi: CUỘC GỌI ĐƯỢC HỢP NHẤT
zh_hans: 已合并通话
zh_hant: 合併的通話

source: LN_Sip_Callers_Title_85309
es: Llamadores
it: Chiamanti
ko_kr: 발신자
pt_pt: Autores da chamada
vi: Người gọi
zh_hans: 呼叫者
zh_hant: 來電者

source: LN_Sip_Signed_Out_Logged_In_On_Another_Device_124987
it: Uscito. Hai effettuato l'accesso su un altro dispositivo.
vi: Đã đăng xuất. Bạn đã đăng nhập trên một thiết bị khác.
zh_hans: 已注销。你已通过其他设备登录。

source: LN_Accessibility_Search_Filter_NewIM
es: filtro
it: filtro
ko_kr: 필터
pt_pt: filtrar
vi: bộ lọc
zh_hans: 筛选
zh_hant: 篩選

source: LN_%@'s_Account_Deactivated_62073
es: La cuenta de %@ ha sido desactivada por su administrador de cuenta
it: L'account di %@ è stato disattivato dall'amministratore account
ko_kr: 담당 계정 관리자가 %@의 계정을 비활성화했습니다.
pt_pt: A conta de %@ foi desativada pelo administrador da conta
vi: Tài khoản của %@ đã bị quản trị viên tài khoản của họ hủy kích hoạt
zh_hans: %@的账户已被其账户管理员停用
zh_hant: %@的帳戶已遭對方帳戶管理員停用

source: LN_%@_Account_Deactivated_62073
es: La cuenta de %@ ha sido desactivada por su administrador de cuenta
it: L'account di %@ è stato disattivato dall'amministratore account
ko_kr: 담당 계정 관리자가 %@ 계정을 비활성화했습니다.
pt_pt: A conta de %@ foi desativada pelo administrador da conta
vi: Tài khoản của %@ đã bị quản trị viên tài khoản của họ hủy kích hoạt
zh_hans: %@的账户已被其账户管理员停用
zh_hant: %@的帳戶已遭對方帳戶管理員停用

source: LN_Contact_Deactivated_62073
es: Desactivado
it: Disattivato
ko_kr: 비활성화됨
pt_pt: Desativado
vi: Bị hủy kích hoạt
zh_hans: 已停用
zh_hant: 已停用

source: LN_Contact_Terminated_62073
es: Terminado
it: Terminato
ko_kr: 종료됨
pt_pt: Encerrado
vi: Bị chấm dứt
zh_hans: 已终止
zh_hant: 已終止

source: LN_NewVersionAvailable_NewIM
es: ¡Hay disponible una nueva versión!
it: È disponibile una nuova versione.
ko_kr: 새 버전을 사용할 수 있습니다!
pt_pt: Uma nova versão está disponível!
vi: Đã có phiên bản mới!
zh_hans: 有新版本！
zh_hant: 有新版本可用！

source: LN_PMI_NewIM
es: Mi ID personal de la reunión (PMI)
it: ID personale della riunione (PMI)
ko_kr: 내 개인 회의 ID(PMI)
pt_pt: Meu ID de reunião pessoal (PMI)
vi: ID Cuộc họp Cá nhân của Tôi (PMI)
zh_hans: 我的个人会议ID (PMI)
zh_hant: 我的個人會議ID（PMI）

source: LN_NonZoomMeeting_NewIM
es: Esta no es una reunión de Zoom
it: Non una riunione Zoom
ko_kr: Zoom 회의 아님
pt_pt: Não é uma reunião do Zoom
vi: Không phải cuộc họp Zoom
zh_hans: 不是Zoom会议
zh_hant: 並非Zoom會議

source: LN_Setting_CloseFrontWindow_62993
es: Cerrar la ventana frontal
it: Chiudi finestra frontale
ko_kr: 전면 창 닫기
pt_pt: Fechar a janela frontal
vi: Đóng cửa sổ phía trước
zh_hans: 关闭前端窗口
zh_hant: 關閉前景視窗

source: LN_Accessibility_LinkButton_NewIM
es: enlace, abrir en su navegador predeterminado
it: link, si aprirà nel browser predefinito
ko_kr: 링크, 기본 브라우저에서 엽니다
pt_pt: link, abrir no seu navegador padrão
vi: liên kết, mở trong trình duyệt mặc định của bạn
zh_hans: 链接，在默认浏览器中打开
zh_hant: 連結，在默認流覽器中打開

source: LN_VBPerformanceTip_60628
es: Su procesador (%@) no cumple con nuestra especificación recomendada para el fondo virtual. Más información.
it: Il processore (%@) non soddisfa le specifiche consigliate per gli sfondi virtuali. Ulteriori informazioni.
ko_kr: 프로세서(%@)가 가상 배경에 대한 당사 권장 사양을 충족하지 않습니다. 더 알아보기.
pt_pt: Seu processador (%@) não atende à nossa especificação recomendada de fundo virtual. Saiba mais.
vi: Bộ xử lý của bạn (%@) không đáp ứng thông số kỹ thuật được đề xuất của chúng tôi cho nền ảo. Tìm hiểu thêm.
zh_hans: 你的处理器(%@)不符合推荐的虚拟背景规格。了解更多。
zh_hant: 您的處理器（%@）不符合我們推薦的虛擬背景規格。深入瞭解。

source: LN_VBLearnMore_60628
es: Más información.
it: Ulteriori informazioni.
ko_kr: 더 알아보기.
pt_pt: Saiba mais.
vi: Tìm hiểu thêm.
zh_hans: 了解更多。
zh_hant: 深入了解。

source: LN_EnableThisFeature_60628
es: Habilitar esta característica de todas formas
it: Abilita questa funzione comunque
ko_kr: 그래도 이 기능 활성화
pt_pt: Habilitar este recurso de qualquer forma
vi: Vẫn kích hoạt tính năng này
zh_hans: 仍然启用此功能
zh_hant: 仍要啟用此功能

source: LN_TogglePortraitLandscape_60628
es: Cambiar a vista vertical/horizontal
it: Passa a vista verticale/orizzontale
ko_kr: 가로/세로 보기로 전환
pt_pt: Mudar para modo retrato/modo paisagem
vi: Chuyển sang Chế độ xem dọc/phong cảnh
zh_hans: 切换为纵向/横向视图
zh_hant: 切換至縱向/橫向檢視

source: LN_ImportantChannels_60628
es: Canales importantes
it: Canali importanti
ko_kr: 중요 채널
pt_pt: Canais importantes
vi: Kênh quan trọng
zh_hans: 重要频道
zh_hant: 重要頻道

source: LN_NoUpcomingMeetings_60628
es: No hay próximas reuniones hoy
it: Nessuna prossima riunione per oggi
ko_kr: 오늘 예정된 회의 없음
pt_pt: Nenhuma próxima reunião hoje
vi: Không có cuộc họp sắp diễn ra trong hôm nay
zh_hans: 今天无即将召开的会议
zh_hant: 今日沒有即將開始的會議

source: LN_ClosedCaptioning_60628
es: Subtitulado
it: Scrittura di sottotitoli in corso
ko_kr: 선택 자막
pt_pt: Legenda oculta
vi: Ghi phụ đề rời
zh_hans: 字幕
zh_hant: 字幕

source: LN_MeetingControls_60628
es: Controles de reuniones
it: Controlli riunione
ko_kr: 회의 컨트롤
pt_pt: Controles da reunião
vi: Nút điều khiển cuộc họp
zh_hans: 会议控制栏
zh_hant: 會議控制項

source: LN_KeyboardShortcuts_60628
es: Atajos del teclado
it: Tasti di scelta rapida della tastiera
ko_kr: 바로 가기 키
pt_pt: Atalhos do teclado
vi: Phím tắt bàn phím
zh_hans: 键盘快捷键
zh_hant: 鍵盤快速鍵

source: LN_MyVideo_60628
es: Mi vídeo:
it: Il mio video:
ko_kr: 내 비디오:
pt_pt: Meu vídeo:
vi: Video của Tôi:
zh_hans: 我的视频：
zh_hant: 我的視訊：

source: LN_Accessibility_Edit_The_Meeting_Password_61736
es: editar la contraseña de la reunión
it: modifica password riunione
ko_kr: 회의 비밀번호 편집
pt_pt: editar a senha da reunião
vi: điều chỉnh mật khẩu cuộc họp
zh_hans: 编辑会议密码
zh_hant: 編輯會議密碼

source: LN_Accessibility_Country_List_61736
es: lista de países/regiones
it: elenco paesi/aree geografiche
ko_kr: 국가/지역 목록
pt_pt: lista de países/regiões
vi: Danh sách quốc gia/khu vực
zh_hans: 国家/地区列表
zh_hant: 國家/地區清單

source: LN_Accessibility_Selected_Countries_List_61736
es: lista de países/regiones seleccionados
it: elenco paesi/aree geografiche selezionati
ko_kr: 선택한 국가/지역 목록
pt_pt: lista selecionada de países/regiões
vi: danh sách quốc gia/khu vực đã chọn
zh_hans: 选定国家/地区列表
zh_hant: 所選國家/地區清單

source: LN_Acessibilty_ClosedCaptionFontSize_%d_39033
es: %d,tamaño del subtítulo, control deslizante
it: %d,dimensione sottotitoli, cursore
ko_kr: %d, 선택 자막 크기, 슬라이더
pt_pt: %d, tamanho da legenda oculta, barra deslizante
vi: %d, kích thước Phụ đề rời, thanh trượt
zh_hans: %d，字幕文字大小，滑块
zh_hant: %d，字幕文字大小，滑桿

source: LN_Acessibilty_ClosedCaption_Subtitles_%d_39033
es: Estos son los subtítulos de %d puntos
it: Sono presenti sottotitoli con dimensioni di %d punti.
ko_kr: %d포인트 크기 자막이 있습니다
pt_pt: Estas são as legendas com tamanho de %d pontos
vi: Đây là những phụ đề cỡ %d
zh_hans: 字幕的字体大小为%d磅
zh_hant: 這些是%d點數大小的字幕

source: LN_I_AddYou_Contact_61727
es: Deseo añadirle como contacto
it: Vorrei aggiungerti come contatto
ko_kr: 연락처에 귀하를 추가하고 싶습니다
pt_pt: Gostaria de adicionar você como contato
vi: Tôi muốn thêm bạn làm một liên lạc
zh_hans: 我想加你为联系人
zh_hant: 我想加您為聯絡人

source: LN_You_Accept_Request_61727
es: Usted ha aceptado esta solicitud de contacto
it: Hai accettato la richiesta del contatto
ko_kr: 이 연락처 요청을 수락했습니다
pt_pt: Você aceitou esta solicitação de contato
vi: Bạn đã chấp nhận yêu cầu liên lạc này
zh_hans: 你已接受此联系人请求
zh_hant: 您已接受此聯絡人請求

source: LN_You_Decline_Request_61727
es: Usted ha rechazado esta solicitud de contacto
it: È stata rifiutata la richiesta di contatto
ko_kr: 이 연락처 요청을 거절했습니다
pt_pt: Você recusou a solicitação deste contato
vi: Bạn đã từ chối yêu cầu danh bạ này
zh_hans: 你已拒绝此联系人请求
zh_hant: 您已拒絕此聯絡人請求

source: LN_You_Sent_Request_61727
es: Envió una solicitud de contacto
it: Hai inviato una richiesta di contatto
ko_kr: 연락처 요청을 보냈습니다
pt_pt: Você enviou uma solicitação de contato
vi: Bạn đã gửi yêu cầu liên hệ
zh_hans: 你已发送一条联系人请求
zh_hant: 您已發送聯絡人請求

source: LN_Invitation_Accept_61727
es: Este contacto ha aceptado su invitación
it: Il contatto ha accettato l'invito
ko_kr: 이 연락처가 귀하의 초대를 수락했습니다
pt_pt: Seu convite foi aceito por este contato
vi: Lời mời của bạn đã được liên lạc này chấp nhận
zh_hans: 此联系人已接受你的邀请
zh_hant: 此聯絡人已接受您的邀請

source: LN_Invitation_Decline_61727
es: Este contacto ha rechazado su invitación
it: Il contatto ha rifiutato l'invito
ko_kr: 이 연락처가 귀하의 초대를 거절했습니다
pt_pt: Seu convite foi recusado por este contato
vi: Lời mời của bạn đã được liên lạc này từ chối
zh_hans: 此联系人已拒绝你的邀请
zh_hant: 此聯絡人已拒絕您的邀請

source: LN_System_Notification_61234
es: Notificación del sistema
it: Notifica di sistema
ko_kr: 시스템 알림
pt_pt: Notificação do sistema
vi: Thông báo hệ thống
zh_hans: 系统通知
zh_hant: 系統通知

source: LN_System_Notification_Empty_61727
es: Las notificaciones acerca de sus solicitudes de contacto se mostrarán aquí
it: Le notifiche relative alle richieste di contatti verranno visualizzate qui
ko_kr: 여기에 귀하의 연락처 요청 알림이 표시됩니다
pt_pt: Notificações sobre suas solicitações de contato serão mostradas aqui
vi: Thông báo về yêu cầu liên hệ của bạn sẽ hiển thị tại đây
zh_hans: 与联系人请求相关的通知将显示在此处
zh_hant: 與您的聯絡人請求相關的通知將在此顯示

source: LN_Sip_Hold_Calls_Title_61378
es: Llamadas en espera
it: Chiamate in attesa
ko_kr: 보류 중 통화
pt_pt: Chamadas em espera
vi: Cuộc gọi đang chờ
zh_hans: 个通话已保持
zh_hant: 個通話已保留

source: LN_Channel_been_deleted_%@_61519
es: El administrador ha eliminado el canal "%@".
it: Il canale "%@" è stato eliminato dall'amministratore.
ko_kr: 관리자가 채널 "%@"을(를) 삭제했습니다.
pt_pt: O canal "%@" foi excluído pelo administrador.
vi: Kênh "%@" đã bị quản trị viên xóa.
zh_hans: 频道"%@"已被管理员删除。
zh_hant: 頻道"%@"已被管理員刪除。

source: LN_You_Removed_from_Channel_Name_%@_61519
es: Se le ha eliminado de este canal "%@".
it: Sei stato rimosso dal canale "%@".
ko_kr: 귀하는 채널 "%@"에서 제외되었습니다.
pt_pt: Você foi removido do canal "%@".
vi: Bạn đã bị loại khỏi kênh "%@".
zh_hans: 你已被移出频道"%@"。
zh_hant: 已將您從頻道"%@"移除。

source: LN_Schedule_Add_Audio_Water_Mark_ZOOM_53042
es: Añadir marca de agua de audio que identifique a los participantes
it: Aggiungi filigrane audio per identificare i partecipanti
ko_kr: 참가자를 식별하는 오디오 워터마크를 추가합니다.
pt_pt: Adicionar marca de água de áudio que identifica os participantes
vi: Thêm hình mờ âm thanh xác định người tham gia
zh_hans: 添加识别参会者的音频水印
zh_hant: 新增可識別參與者的音訊浮水印

source: LN_Clear_Chat_History_63356
es: Borrar historial de chat
it: Cancella cronologia chat
ko_kr: 채팅 기록 지우기
pt_pt: Limpar histórico de bate-papo
vi: Xóa lịch sử trò chuyện
zh_hans: 清除聊天记录
zh_hant: 清除聊天歷史記錄

source: LN_Clear_Chat_History_Desc_63356
es: Va a eliminar de forma permanente todos los mensajes, archivos y otra información relacionada con este chat. Esta acción no se puede deshacer.
it: Tutti i messaggi e i file, nonché le altre informazioni correlate di questa chat, verranno definitivamente rimossi. Quest'azione non può essere annullata.
ko_kr: 이 채팅에서 현재 모든 메시지, 파일 및 기타 관련 정보를 완전히 제거하고 있습니다. 이 작업은 실행 취소할 수 없습니다.
pt_pt: Você está removendo permanentemente todas as mensagens, arquivos e outras informações relacionadas neste bate-papo. Essa ação não pode ser desfeita.
vi: Bạn đang xóa vĩnh viễn toàn bộ các tin nhắn, tệp và các dữ liệu liên quan khác trong cuộc trò chuyện này. Hành động này không thể hoàn tác.
zh_hans: 你将永久移除此聊天中的所有消息、文件和其他相关信息。此操作无法撤消。
zh_hant: 您即將永久移除此聊天內的所有訊息、檔案，以及其他相關資訊。此動作無法復原。

source: LN_ZOOM-62295_Allow participants to return to main session at any time
es: Permitir a los participantes regresar a la sesión principal en cualquier momento
it: Consenti ai partecipanti di tornare alla sessione principale in qualsiasi momento
ko_kr: 참가자가 언제든지 메인 세션으로 돌아가도록 허용합니다
pt_pt: Permitir que os participantes retornem à sessão principal a qualquer momento
vi: Cho phép người tham gia quay lại phiên chính bất cứ lúc nào
zh_hans: 允许参会者随时返回主会场
zh_hant: 允許參與者隨時返回主會場

source: LN_ZOOM-62295_Do you want to leave this Breakout Room? If you leave, you cannot return to the main meeting.
es: ¿Desea salir de esta sala de grupo reducido? Si sale, no podrá volver a la reunión principal.
it: Vuoi lasciare questa sala gruppi? Se lasci, non puoi tornare alla riunione principale.
ko_kr: 이 소회의실에서 나가시겠습니까? 나가면 메인 회의로 돌아갈 수 없습니다.
pt_pt: Você deseja sair desta Sala para sessão de grupo? Se sair, não poderá voltar à reunião principal.
vi: Bạn có muốn rời khỏi Phòng theo nhóm này không? Nếu rời đi, bạn không thể quay lại cuộc họp chính.
zh_hans: 是否要退出此分组讨论会议室？如果退出，将无法返回主会议。
zh_hant: 您是否要離開此小組會議室？一旦離開，您便無法回到主會議中。

source: LN_You_Cleared_AllMsg_63356
es: Usted ha borrado todos los mensajes anteriores.
it: Tutti i messaggi precedenti sono stati cancellati.
ko_kr: 모든 이전 메시지를 지웠습니다.
pt_pt: Você limpou todas as mensagens antigas.
vi: Bạn đã xóa toàn bộ tin nhắn cũ.
zh_hans: 你已清除所有历史消息。
zh_hant: 您已清除所有過往訊息。

source: LN_You_Canot_Send_inMuc_61519
es: No puede enviar un mensaje dado que no es miembro de este canal.
it: Non sei membro di questo canale: impossibile inviare messaggi.
ko_kr: 귀하는 이 채널의 구성원이 아니므로 메시지를 보낼 수 없습니다.
pt_pt: Você não pode enviar uma mensagem se não for membro desse canal.
vi: Bạn không thể gửi tin nhắn vì bạn không phải thành viên của kênh này.
zh_hans: 你不是此频道的成员，不能发送消息。
zh_hant: 由於您並非此頻道成員，因此無法傳送訊息。

source: LN_MeetingLink_61723
es: Enlace de la reunión:
it: Link alla riunione:
ko_kr: 회의 링크:
pt_pt: Link da reunião:
vi: Liên kết Cuộc họp:
zh_hans: 会议链接：
zh_hant: 會議連結：

source: LN_PersonalLink_89720
es: Enlace personal:
it: Link personale:
ko_kr: 개인 링크:
pt_pt: Link pessoal:
vi: Liên kết Cá nhân:
zh_hans: 个人链接：
zh_hant: 個人連結：
