Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: LN_Force_Upate_Join_Meeting_62059
es: La versión de su aplicación debe ser %@ o superior para unirse a esta reunión. Actualice para continuar.
it: Per partecipare a questa riunione, è necessario aggiornare l'applicazione alla versione %@ o successiva. Effettua l'aggiornamento per continuare.
ko_kr: 이 회의에 참가하려면 %@ 또는 그 이상 앱 버전이 필요합니다. 계속하려면 업데이트하십시오.
pt_pt: A versão do seu aplicativo deve ser %@ ou superior para ingressar nesta reunião. Atualize para continuar.
vi: Phiên bản ứng dụng của bạn cần là %@ trở lên để tham gia cuộc họp này. Vui lòng cập nhật để tiếp tục.
zh_hans: 你必须使用%@或更高版本的应用才能加入本次会议， 请更新以继续。
zh_hant: 你必须使用%@或更高版本的应用才能加入本次会议， 请更新以继续。

source: LN_Admin_Control_113382
es: Un administrador está controlando esta reunión.
it: Questa riunione è sotto il controllo di un amministratore.
ko_kr: 이 회의는 관리자가 제어하고 있습니다.
pt_pt: Esta reunião está sendo controlada por um administrador.
vi: Cuộc họp này đang được một quản trị viên kiểm soát.
zh_hans: 本次会议正由管理员控制。
zh_hant: 本次会议正由管理员控制。

source: LN_Admin_Stop_Control_113382
es: El administrador ha dejado de controlar la reunión.
it: L'amministratore ha smesso di controllare la riunione.
ko_kr: 관리자가 회의 제어를 중지했습니다.
pt_pt: O administrador interrompeu o controle da reunião.
vi: Quản trị viên đã ngừng điều khiển cuộc họp.
zh_hans: 管理员已停止控制会议。
zh_hant: 管理员已停止控制会议。

source: LN_ChatName_116723
es: Nombre del chat
it: Nome chat
ko_kr: 채팅 이름
pt_pt: Nome do bate-papo
vi: Tên cuộc trò chuyện
zh_hans: 聊天名称
zh_hant: 聊天名稱

source: LN_SaveChanges_116723
es: Guardar cambios
it: Salva le modifiche
ko_kr: 변경 저장
pt_pt: Salvar alterações
vi: Lưu Thay đổi
zh_hans: 保存修改
zh_hant: 儲存變更

source: LN_Disable_Direct_Share_Alert_Title_88866
es: No es posible compartir su pantalla
it: Impossibile condividere lo schermo
ko_kr: 화면을 공유할 수 없습니다
pt_pt: Não é possível compartilhar sua tela
vi: Không thể chia sẻ màn hình của bạn
zh_hans: 无法共享你的屏幕
zh_hant: 無法分享您的畫面

source: LN_Disable_Direct_Share_Alert_Content_88866
es: Su administrador ha desactivado la compartición de pantalla en esta reunión.
it: L'amministratore ha disattivato la condivisione dello schermo per questa riunione.
ko_kr: 관리자가 이 회의에 대해 화면 공유를 비활성화했습니다.
pt_pt: Seu administrador desativou o compartilhamento de tela para esta reunião.
vi: Quản trị viên của bạn đã tắt chia sẻ màn hình cho cuộc họp này.
zh_hans: 你的管理员已禁用此次会议的屏幕共享功能。
zh_hant: 您的管理員已針對此會議停用畫面分享。

source: LN_Disable_Driect_Share_Tooltip_88866
es: Su administrador ha desactivado la pantalla compartida
it: La condivisione dello schermo è stata disabilitata dal tuo amministratore
ko_kr: 관리자가 공유 화면을 비활성화했습니다
pt_pt: O compartilhamento de tela foi desativado pelo seu administrador
vi: Tính năng chia sẻ màn hình đã bị tắt bởi quản trị viên của bạn
zh_hans: 共享屏幕功能已被管理员禁用
zh_hant: 您的管理員已停用畫面分享功能

source: LN_Mic_SampleRate_Exception_92851
es: La colección de sonidos de su micrófono es anormal. Compruebe su micrófono o reinicie la reunión
it: La raccolta audio del microfono funziona in modo anomalo. Controlla il microfono o riavvia la riunione.
ko_kr: 마이크 소리 모음이 이상합니다. 마이크를 점검하거나 회의를 다시 시작하세요
pt_pt: A coleção de som do seu microfone é anormal. Verifique seu microfone ou reinicie a reunião
vi: Kho âm thanh micrô của bạn có bất thường. Vui lòng kiểm tra micrô của bạn hoặc bắt đầu lại cuộc họp
zh_hans: 麦克风收音异常。请检查麦克风或重新开始会议
zh_hant: 您的麥克風收音不正常。請檢查您的麥克風或重新啟動會議

source: LN_Spk_SampleRate_Exception_92851
es: El sonido de su altavoz es anormal. Compruebe su altavoz y reinicie la reunión
it: L'audio dell'altoparlante è anomalo. Controlla l'altoparlante e riavvia la riunione
ko_kr: 스피커 소리가 이상합니다. 스피커를 점검하고 회의를 다시 시작하세요
pt_pt: O som do seu alto-falante é anormal. Verifique seu alto-falante e reinicie a reunião
vi: Âm thanh loa của bạn không bình thường. Vui lòng kiểm tra loa của bạn và bắt đầu lại cuộc họp
zh_hans: 扬声器声音异常。请检查扬声器并重新开始会议
zh_hant: 您的喇叭音訊不正常。請檢查您的喇叭或重新啟動會議

source: LN_TryTopFeatures_126278
it: Prova le funzioni principali
vi: Thử các tính năng hàng đầu
zh_hans: 尝试热门功能

source: LN_IM_Announcement_Receiver_InputView_Tip_108962
es: Su administrador ha limitado quién puede enviar anuncios
it: L'amministratore ha posto limitazioni sugli utenti in grado di inviare annunci
ko_kr: 관리자가 발표를 전송할 수 있는 사람을 제한했습니다
pt_pt: Seu administrador limitou quem pode enviar comunicados
vi: Quản trị viên của bạn đã giới hạn người có thể gửi thông báo
zh_hans: 你的管理员已限定发送公告的人选
zh_hant: 您的管理員已針對可傳送公告的人員做出限制

source: LN_IM_Announcement
es: Anuncios
it: Annunci
ko_kr: 발표
pt_pt: Comunicados
vi: Thông báo
zh_hans: 公告
zh_hant: 公告

source: LN_IM_Announcement_Input_Placeholder
es: Escriba un anuncio
it: Digita un annuncio
ko_kr: 발표를 입력하세요
pt_pt: Digite um comunicado
vi: Nhập thông báo
zh_hans: 输入公告
zh_hant: 輸入公告

source: LN_IM_Announcement_NO_Message_Sender_Tip
es: Enviar anuncios unidireccionales a todos los miembros de la empresa
it: Invia annunci unidirezionali a tutti in azienda
ko_kr: 사내 모두에게 단방향 발표 보내기
pt_pt: Enviar comunicados unidirecionais a todos em sua empresa
vi: Gửi thông báo một chiều cho mọi người trong công ty của bạn
zh_hans: 向公司中的所有人发送单向公告
zh_hant: 傳送單向公告給貴公司內的所有人

source: LN_IM_Announcement_NO_Message_Reeciver_Tip
es: Aún no hay anuncios
it: Ancora nessun annuncio
ko_kr: 아직 발표 없음
pt_pt: Nenhum comunicado ainda
vi: Chưa có thông báo
zh_hans: 暂无公告
zh_hant: 尚無公告

source: LN_Add_App_Tip_112089
es: Simplificar el flujo de trabajo conectando aplicaciones
it: Semplifica il tuo flusso di lavoro collegando le app
ko_kr: 앱을 연결하여 워크플로 간소화하기
pt_pt: Simplificar seu fluxo de trabalho ao conectar aplicativos
vi: Đơn giản hóa quy trình làm việc của bạn bằng cách kết nối các ứng dụng
zh_hans: 通过关联多个应用简化工作流程
zh_hant: 藉由連接應用程式來簡化您的工作流程

source: LN_Copied_92265
es: Copiado
it: Copiato
ko_kr: 복사됨
pt_pt: Copiado
vi: Đã sao chép
zh_hans: 已复制
zh_hant: 已複製

source: LN_Deleted_92265
es: Eliminado
it: Eliminato
ko_kr: 삭제됨
pt_pt: Excluído
vi: Đã xóa
zh_hans: 已删除
zh_hant: 已刪除

source: LN_Floating_Bar_Tip_Active_Video_68385
es: Mostrar el vídeo del hablante activo
it: Mostra il video dell'oratore attivo
ko_kr: 현재 발표자 비디오 표시
pt_pt: Mostrar vídeo do orador ativo
vi: Hiển thị video người nói đang hoạt động
zh_hans: 显示当前演讲者视频
zh_hant: 顯示主講人的視訊

source: LN_Floating_Bar_Tip_Grid_Video_68385
es: Mostrar vídeo en cuadrícula
it: Mostra video con griglia
ko_kr: 그리드 비디오 표시
pt_pt: Exibir vídeo de grade
vi: Hiển thị video lưới
zh_hans: 显示网格视频
zh_hant: 顯示格線視訊

source: LN_Floating_Bar_Tip_Share_View_68385
es: Mostrar la vista de la compartición
it: Mostra la vista di condivisione
ko_kr: 공유 보기 표시
pt_pt: Mostrar exibição de compartilhamento
vi: Hiển thị chế độ xem chia sẻ
zh_hans: 显示共享视图
zh_hant: 顯示分享檢視

source: LN_Accessibility_Someone_Enter_The_Waiting_Room_43360
it: %@ è entrato in sala d'attesa; premi CMD + ~ per aprire la finestra a comparsa o vai al pannello dei partecipanti per ammettere il partecipante
vi: %@ đã vào phòng chờ, nhấn CMD + ~ để mở thông báo bật lên hoặc đến bảng điều khiển người tham gia để nhận người tham gia
zh_hans: %@已进入等候室，按CMD + ~打开弹出窗口或前往参会者面板以允许参会者入会

source: LN_Accessibility_Press_Admit_All_Button_43360
es: pulse el botón Admitir todo
it: premi il pulsante Ammetti tutti
ko_kr: 모든 버튼을 눌러 허용합니다
pt_pt: pressione o botão admitir todos
vi: nhấn chấp nhận tất cả nút
zh_hans: 按允许所有人按钮
zh_hant: 按下允許所有人按鈕

source: LN_Accessibility_Participants_Enter_The_Waiting_Room_43360
it: %ld partecipanti sono entrati in sala d'attesa; premi CMD + ~ per aprire la finestra a comparsa o vai al pannello dei partecipanti per ammettere il partecipante
vi: %ld người tham gia đã vào phòng chờ, nhấn CMD + ~ để mở thông báo bật lên hoặc đến bảng điều khiển người tham gia để nhận người tham gia
zh_hans: %ld名参会者已进入等候室，按CMD + ~打开弹出窗口或前往参会者面板以允许参会者入会

source: LN_Merge_Merge_Btn_115938
es: Combinar
it: Unisci
ko_kr: 병합
pt_pt: Mesclar
vi: Hợp nhất
zh_hans: 合并
zh_hant: 合併

source: LN_Merge_Separate_Btn_115938
es: Separar
it: Separa
ko_kr: 분리
pt_pt: Separar
vi: Phân tách
zh_hans: 分离
zh_hant: 分離

source: LN_Merge_PlaceHolder_115938
es: Buscar por nombre
it: Cerca per nome
ko_kr: 이름으로 검색
pt_pt: Pesquisar por nome
vi: Tìm kiếm theo tên
zh_hans: 按名称搜索
zh_hant: 依名稱搜尋

source: LN_Merge_Merge_With_Audio_115938
es: Combinar con audio...
it: Unisci con audio...
ko_kr: 오디오와 병합...
pt_pt: Mesclar com o áudio...
vi: Hợp nhất với Âm thanh...
zh_hans: 与音频合并...
zh_hant: 合併音訊...

source: LN_Merge_Merge_With_Video_115938
es: Combinar con vídeo...
it: Unisci con video...
ko_kr: 비디오와 병합...
pt_pt: Mesclar com o vídeo...
vi: Hợp nhất với Video...
zh_hans: 与视频合并...
zh_hant: 合併視訊...

source: LN_Merge_Separate_Audio_Video_115938
es: Separar el audio del vídeo
it: Separa audio e video
ko_kr: 오디오와 비디오 분리
pt_pt: Separar áudio e vídeo
vi: Phân tách Âm thanh và Video
zh_hans: 分离音频和视频
zh_hant: 分離音訊與視訊

source: LN_Merge_Merge_My_Video_With_Audio_115938
es: Combinar mi vídeo con el audio
it: Unisci il mio video con audio
ko_kr: 내 비디오를 오디오에 병합
pt_pt: Mesclar meu vídeo com o áudio
vi: Hợp nhất Video của Tôi với Âm thanh
zh_hans: 将我的视频与音频合并
zh_hant: 合併我的視訊與音訊

source: LN_Merge_Merge_Video_With_Audio_115938
es: Combinar el vídeo de %@ con el audio
it: Unisci il video di %@ con audio
ko_kr: %@님의 비디오를 오디오에 병합
pt_pt: Mesclar o vídeo de %@ com o áudio
vi: Hợp nhất Video của %@ với Âm thanh
zh_hans: 将%@的视频与音频合并
zh_hant: 合併%@的視訊與音訊

source: LN_Merge_Merge_Audio_With_Video_115938
es: Combinar %@ con el vídeo
it: Unisci %@ con video
ko_kr: %@와(과) 비디오 병합
pt_pt: Mesclar %@ com o vídeo
vi: Hợp nhất %@ với Video
zh_hans: 将%@与视频合并
zh_hant: 合併%@與視訊

source: LN_Merge_Separate_Audio_From_Video_115938
es: ¿Desea separar el audio del vídeo de %@?
it: Separa audio dal video di %@?
ko_kr: %@님의 비디오에서 오디오를 분리하시겠습니까?
pt_pt: Separar o áudio do vídeo de %@?
vi: Phân tách âm thanh khỏi video của %@?
zh_hans: 从%@的视频中分离音频？
zh_hant: 要從%@的視訊中分離音訊？

source: LN_Merge_Merged_By_Host_115938
es: El anfitrión combinó el audio para usted
it: L'ospite ha unito l'audio per te
ko_kr: 호스트가 귀하를 위해 오디오를 병합했습니다
pt_pt: O anfitrião mesclou o áudio para você
vi: Người chủ trì đã hợp nhất âm thanh cho bạn
zh_hans: 主持人已为你合并音频
zh_hant: 主持人已為您合併音訊

source: LN_Merge_Merged_By_Cohost_115938
es: %@(Coanfitrión) combinó el audio para usted
it: %@(co-ospite) ha unito l'audio per te
ko_kr: %@님(공동 호스트)이 귀하를 위해 오디오를 병합했습니다
pt_pt: %@(Coanfitrião) mesclou o áudio para você
vi: %@(Đồng chủ trì) đã gộp âm thanh cho bạn
zh_hans: %@（联席主持人）已为你合并音频
zh_hant: %@（聯席主持人）已為您合併音訊

source: LN_Merge_Separated_By_Host_115938
es: Su audio ha sido separado por el anfitrión
it: L'audio è stato separato dall'ospite
ko_kr: 이 회의는 호스트에 의해 분리되었습니다
pt_pt: Seu áudio foi separado por pelo anfitrião
vi: Âm thanh của bạn đã được người chủ trì phân tách
zh_hans: 你的音频已由主持人分离
zh_hant: 您的音訊已由主持人分離

source: LN_Merge_Separated_By_Cohost_115938
es: Su audio ha sido separado por %@ (co-anfitrión)
it: L'audio è stato separato da %@(co-ospite)
ko_kr: %@님(공동 호스트)이 귀하의 오디오를 분리했습니다
pt_pt: Seu áudio foi separado por %@(coanfitrião)
vi: Âm thanh của bạn đã được %@ (Đồng chủ trì) phân tách
zh_hans: 你的音频已由%@（联席主持人）分离
zh_hant: 您的音訊已由%@（聯席主持人）分離

source: LN_Add_Profile_Picture_123364
es: Añadir imagen de perfil
it: Aggiungi immagine del profilo
ko_kr: 프로필 사진 추가
pt_pt: Adicionar imagem de perfil
vi: Thêm hình đại diện
zh_hans: 添加头像
zh_hant: 新增設定檔圖片

source: LN_Edit_Profile_Picture_123364
es: Editar imagen de perfil
it: Modifica immagine del profilo
ko_kr: 프로필 사진 편집
pt_pt: Editar imagem de perfil
vi: Chỉnh sửa hình đại diện
zh_hans: 编辑头像
zh_hant: 編輯設定檔圖片

source: LN_Save_123364
it: Salva
vi: Lưu
zh_hans: 保存

source: LN_Adjust_Position_123364
it: Trascina per regolare la posizione
vi: Kéo để điều chỉnh vị trí
zh_hans: 拖动即可调整位置

source: LN_Change_Picture_123364
it: Modifica immagine
vi: Thay đổi hình ảnh
zh_hans: 更改头像

source: LN_Accessibility_Zoom_In_123364
it: rimpicciolisci
vi: thu nhỏ
zh_hans: 缩小

source: LN_Accessibility_Zoom_Out_123364
it: ingrandisci
vi: phóng to
zh_hans: 放大

source: LN_Accessibility_Slider_level_123364
it: %ld%%, ridimensiona la tua immagine del profilo
vi: %ld%%, định kích thước hình đại diện của bạn
zh_hans: %ld%%，调整头像大小

source: LN_Font_Mark_Bold_128055
it: Grassetto
vi: In đậm
zh_hans: 粗体

source: LN_Font_Mark_Italic_128055
it: Corsivo
vi: In nghiêng
zh_hans: 斜体

source: LN_Font_Mark_Strikethrough_128055
it: Barrato
vi: Gạch ngang
zh_hans: 删除线

source: LN_Font_Mark_BulletedList_128055
it: Elenco puntato
vi: Danh sách gạch đầu dòng
zh_hans: 项目符号列表

source: LN_All_Waiting_People_46301
es: Todos (en sala de espera)
it: Tutti (nella sala d'attesa)
ko_kr: 모두(대기실 내)
pt_pt: Todos (na sala de espera)
vi: Mọi người (trong Phòng chờ)
zh_hans: 所有人（等候室中）
zh_hant: 所有人（在等候室內）

source: LN_Message_46301
es: Mensaje
it: Messaggio
ko_kr: 메시지
pt_pt: Mensagem
vi: Tin nhắn
zh_hans: 消息
zh_hant: 訊息

source: LN_Waiting_46301
es: %d Esperando
it: %d in attesa
ko_kr: %d 대기 중
pt_pt: %d Aguardando
vi: %d Đang chờ
zh_hans: %d等候中
zh_hant: %d等候中

source: LN_On_Hold_46301
es: %d En espera
it: %d in attesa
ko_kr: %d 보류 중
pt_pt: %d Em espera
vi: %d Đang chờ
zh_hans: %d已保持
zh_hant: %d已保留

source: LN_In_Meeting_46301
es: %d En reunión
it: %d in riunione
ko_kr: %d 회의 중
pt_pt: %d Em reunião
vi: %d Trong cuộc họp
zh_hans: %d会议中
zh_hant: %d開會中

source: LN_Meeting_Messages_46301
es: Mensajes de la reunión
it: Messaggi per la riunione
ko_kr: 회의 메시지
pt_pt: Mensagens da reunião
vi: Tin nhắn Cuộc họp
zh_hans: 会议消息
zh_hant: 會議訊息

source: LN_Everyone_In_Meeting_46301
es: Todos (en la reunión)
it: Tutti (nella riunione)
ko_kr: 모두(회의 중)
pt_pt: Todos (em reunião)
vi: Mọi người (trong Cuộc họp)
zh_hans: 所有人（会议中）
zh_hant: 所有人（開會中）

source: LN_Send_To_Waiting_Failed_46301
es: Solo el anfitrión y el coanfitrión pueden enviar mensajes a todos los presentes en una sala de espera
it: Solo l'ospite e il co-ospite possono inviare messaggi a tutti nella sala d'attesa
ko_kr: 호스트 및 공동 호스트만 대기실 내 모두에게 메시지를 보낼 수 있습니다
pt_pt: Somente o anfitrião e o coanfitrião podem enviar mensagens para todos na sala de espera
vi: Chỉ người chủ trì và người đồng chủ trì mới có thể gửi tin nhắn cho mọi người trong Phòng chờ
zh_hans: 只有主持人和联席主持人才能向等候室中的所有人发送消息
zh_hant: 只有主持人及聯席主持人才能對等候室內的所有人傳送訊息

source: LN_Join_Account_Title_116723
es: Unirse a la cuenta de Zoom de %@
it: Accedi all'account di %@
ko_kr: %@님의 Zoom 계정에 참가
pt_pt: Ingressar na conta do Zoom de %@
vi: Vào tài khoản Zoom của %@
zh_hans: 加入%@的Zoom账户
zh_hant: 加入%@的Zoom帳戶

source: LN_Join_Account_Content_116723
es: Estamos configurando una cuenta Business con %@. Puesto que su cuenta de Zoom usa una dirección de correo electrónico con "%@", debe optar por unirse a la cuenta o cambiar la dirección de correo electrónico.
it: Stiamo configurando l'account Business con %@. Dato che l'account Zoom utilizza un indirizzo email con "%@", sarà necessario scegliere se accedere all'account o modificarlo con un nuovo indirizzo email.
ko_kr: %@을(를) 사용하여 비즈니스 계정을 설정하고 있습니다. 귀하의 Zoom 계정은 이메일 주소로 "%@"을(를) 사용하므로 해당 계정으로 참가하거나 새 이메일 주소로 변경을 선택해야 합니다.
pt_pt: Estamos configurando uma conta corporativa com %@. Como sua conta do Zoom utiliza um endereço de e-mail com "%@", é necessário escolher entre ingressar na conta ou alterar para um novo endereço de e-mail.
vi: Chúng tôi đang thiết lập một tài khoản Doanh nghiệp với %@. Vì tài khoản Zoom của bạn sử dụng một địa chỉ email có "%@", bạn cần phải chọn tham gia tài khoản hoặc đổi sang địa chỉ email mới.
zh_hans: 我们正在使用%@设置商业账户。由于你的Zoom账户使用带有"%@"的电子邮件地址，因此你需要选择加入该账户或更改为新的电子邮件地址。
zh_hant: 我們正在使用%@設定商業帳戶。由於您的Zoom帳戶使用了"%@"的電子郵件，您必須選擇加入帳戶或變更為新的電子郵件地址。

source: LN_Join_Account_Skip_116723
es: Omitir esta vez
it: Salta questa volta
ko_kr: 이번에 건너뛰기
pt_pt: Pular desta vez
vi: Bỏ qua lần này
zh_hans: 本次跳过
zh_hant: 本次略過

source: LN_Join_Account_View_Detail_116723
es: Ver detalles y elegir
it: Visualizza dettagli e scegli
ko_kr: 세부 정보 보기 및 선택
pt_pt: Visualizar detalhes e escolher
vi: Xem Chi tiết và chọn
zh_hans: 查看详情并选择
zh_hant: 檢視詳細資訊並選擇

source: LN_Schedule_Lock_Topic_101400
es: El tema de la reunión está bloqueado por el administrador de la cuenta.
it: L'argomento della riunione è stato bloccato dall'amministratore account.
ko_kr: 계정 관리자가 회의 주제를 잠갔습니다.
pt_pt: O tópico da reunião foi bloqueado pelo administrador da sua conta.
vi: Chủ đề cuộc họp bị khóa bởi quản trị viên tài khoản của bạn.
zh_hans: 会议主题已被你的账户管理员锁定。
zh_hant: 會議主題已遭到您的帳戶管理員鎖定。

source: LN_Ordered_By_119636
es: Ordenados por
it: Ordinati per
ko_kr: 정렬 기준
pt_pt: Classificado por
vi: Được đặt hàng bởi
zh_hans: 排序方式
zh_hant: 排序方式

source: LN_Ordered_Relevant_119636
es: Más destacados
it: Più rilevanti
ko_kr: 가장 관련성 높음
pt_pt: Mais relevante
vi: Phù hợp nhất
zh_hans: 最相关
zh_hant: 最相關

source: LN_Ordered_Recent_119636
es: Más recientes
it: Più recenti
ko_kr: 최근
pt_pt: Mais recente
vi: Gần đây nhất
zh_hans: 最近
zh_hant: 最近期

source: LN_Test_Speaker_Mic_123974
es: Probar altavoz y micrófono
it: Verifica altoparlante e microfono
ko_kr: 스피커 및 마이크 테스트
pt_pt: Testar alto-falante e microfone
vi: Kiểm tra loa và micro
zh_hans: 测试扬声器和麦克风
zh_hant: 測試喇叭和麥克風

source: LN_Choose_VB_123974
es: Elegir un fondo virtual...
it: Scegli sfondo virtuale...
ko_kr: 가상 배경 선택...
pt_pt: Escolher plano de fundo virtual...
vi: Chọn nền ảo...
zh_hans: 选择虚拟背景...
zh_hant: 選擇虛擬背景圖片...

source: LN_Ask_All_Unmute_163688
it: Chiedi a tutti di riattivare l’audio
vi: Yêu cầu tất cả bật tiếng
zh_hans: 要求所有人解除静音

source: LN_Mute_Participants_Entry_123974
es: Silenciar a los participantes en la entrada
it: Disattiva l’audio dei partecipanti all’ingresso
ko_kr: 입장 시 참가자 음소거
pt_pt: Desativar som dos participantes ao entrar
vi: Tắt tiếng Người tham gia khi vào cuộc họp
zh_hans: 参会者加入会议时静音
zh_hant: 與會者進入會議時將其靜音

source: LN_Allow_Unmute_Themselves_123974
es: Permitir que los participantes cancelen silenciar ellos mismos
it: Consenti ai partecipanti di riattivare il proprio audio
ko_kr: 참가자가 음소거를 해제할 수 있도록 허용
pt_pt: Permitir que os participantes ativem seu próprio som
vi: Cho phép người tham gia tắt tiếng chính họ
zh_hans: 允许参会者自我解除静音
zh_hant: 允許與會者自行解除靜音

source: LN_Put_Into_Waiting_Room_Entry_123974
es: Llevar a los participantes a la sala de espera al entrar
it: Metti i partecipanti in sala d'attesa al momento dell'ingresso
ko_kr: 입장 시 대기실에 참가자 배치
pt_pt: Colocar participantes na sala de espera ao entrar
vi: Đưa Người tham gia vào Phòng chờ khi vào
zh_hans: 参会者加会时自动进入等候室
zh_hant: 與會者加入會議時自動進入等候室

source: LN_Merge_Meeting_Window_123974
es: Combinar con ventana de reunión
it: Unisci alla finestra della riunione
ko_kr: 회의 창으로 병합
pt_pt: Mesclar na janela de reunião
vi: Hợp nhất tới Cửa sổ Cuộc họp
zh_hans: 合并到会议主窗口
zh_hant: 合併至會議主視窗

source: LN_Save_Chat_123974
es: Guardar el chat
it: Salva la chat
ko_kr: 채팅 저장
pt_pt: Salvar bate-papo
vi: Lưu Cuộc trò chuyện
zh_hans: 保存聊天记录
zh_hant: 儲存聊天記錄

source: LN_Share_Screen_123974
es: Compartir pantalla
it: Condividere lo schermo
ko_kr: 화면 공유
pt_pt: Compartilhar tela
vi: Chia sẻ Màn hình
zh_hans: 共享屏幕
zh_hant: 分享畫面

source: LN_Optimize_Screen_Share_123974
es: Optimizar la compartición de pantalla para el clip de video
it: Ottimizza la condivisione dello schermo per i video clip
ko_kr: 비디오 클립을 위한 화면 공유 최적화
pt_pt: Otimizar compartilhamento de tela para clipe de vídeo
vi: Tối ưu Chia sẻ Màn hình đối với Video Clip
zh_hans: 针对视频剪辑优化屏幕共享
zh_hant: 針對視訊片段最佳化畫面分享

source: LN_StatusBar_Start_Video_Meeting_123974
es: Iniciar reunión con vídeo
it: Avvia riunione con video
ko_kr: 비디오 기능을 사용해 회의 시작
pt_pt: Iniciar reunião com vídeo
vi: Bắt đầu Cuộc họp có Video
zh_hans: 召开视频会议
zh_hant: 召開視訊會議

source: LN_StatusBar_Start_Audio_Meeting_123974
es: Iniciar reunión sin vídeo
it: Avvia riunione senza video
ko_kr: 비디오 기능 없이 회의 시작
pt_pt: Iniciar reunião sem vídeo
vi: Bắt đầu Cuộc họp không có Video
zh_hans: 召开音频会议
zh_hant: 召開音訊會議

source: LN_StatusBar_Share_Screen_123974
es: Compartir pantalla
it: Condividere lo schermo
ko_kr: 화면 공유
pt_pt: Compartilhar tela
vi: Chia sẻ Màn hình
zh_hans: 共享屏幕
zh_hant: 分享畫面

source: LN_StatusBar_Stop_Share_123974
es: Detener compartición
it: Interrompi condivisione
ko_kr: 공유 중지
pt_pt: Interromper compartilhamento
vi: Dừng chia sẻ
zh_hans: 停止共享
zh_hant: 停止分享

source: LN_Meeting_Unable_To_Start_Video_123974
es: No es posible iniciar vídeo
it: Impossibile avviare il video
ko_kr: 비디오를 시작할 수 없습니다
pt_pt: Não é possível iniciar o vídeo
vi: Không thể Bắt đầu video
zh_hans: 无法启动视频
zh_hant: 無法啟動視訊

source: LN_Meeting_Change_Host_Title_123974
es: Cambiar de anfitrión
it: Modifica ospite
ko_kr: 호스트 변경
pt_pt: Alterar anfitrião
vi: Thay đổi người chủ trì
zh_hans: 更改主持人
zh_hant: 變更主持人

source: LN_Meeting_Change_Host_%@_Content_123974
es: ¿Nombrar a %@ anfitrión de la reunión?
it: Assegnare %@ l'ospite della riunione?
ko_kr: %@을(를) 호스트로 지정하시겠습니까?
pt_pt: Tornar %@ o anfitrião da reunião?
vi: Chỉ định %@ làm đồng chủ trì cuộc họp?
zh_hans: 是否将%@设为会议主持人？
zh_hant: 將%@設為會議主持人？

source: LN_Meeting_Change_Co-host_Title_123974
es: Nombrar coanfitrión
it: Assegna co-ospite
ko_kr: 공동 호스트 만들기
pt_pt: Tornar coanfitrião
vi: Chỉ định làm đồng chủ trì
zh_hans: 设为联席主持人
zh_hant: 設為聯席主持人

source: LN_Meeting_Change_Co-host_%@_Content_123974
es: ¿Nombrar a %@ coanfitrión de la reunión?
it: Assegnare %@ il co-ospite della riunione?
ko_kr: %@을(를) 공동 호스트로 지정하시겠습니까?
pt_pt: Tornar %@ o co-anfitrião da reunião?
vi: Chỉ định %@ làm đồng chủ trì cuộc họp?
zh_hans: 是否将%@设为会议的联席主持人？
zh_hant: 將%@設為會議聯席主持人？

source: LN_Meeting_Stop_Cloud_Recording_Title_123974
es: ¿Detener grabación en la nube?
it: Interrompere registrazione cloud?
ko_kr: 클라우드 기록을 중지하시겠습니까?
pt_pt: Interromper gravação em nuvem?
vi: Dừng ghi trên đám mây?
zh_hans: 停止云录制？
zh_hant: 停止雲端錄製？

source: LN_Meeting_Stop_Cloud_Recording_Content_123974
es: Tras detener la grabación, recibirá una notificación por correo electrónico cuando la grabación en la nube esté lista.
it: Dopo aver interrotto, riceverai una notifica email quando la registrazione cloud è pronta.
ko_kr: 중지한 후 클라우드 기록이 준비되면 이메일 알림을 받게 됩니다.
pt_pt: Após parar, você receberá uma notificação por e-mail quando a gravação em nuvem estiver pronta.
vi: Sau khi dừng, bạn sẽ nhận được email thông báo khi tính năng ghi lại trên đám mây đã sẵn sàng.
zh_hans: 会议结束后，当云录制可用时，你将收到一封邮件通知。
zh_hant: 會議結束後，當雲錄製就緒時，您會收到電子郵件通知。

source: LN_JBH_Prior_Time_Anytime_115412
es: En cualquier momento
it: In qualsiasi momento
ko_kr: 언제든지
pt_pt: A qualquer hora
vi: Bất cứ lúc nào
zh_hans: 任何时间
zh_hant: 隨時

source: LN_JBH_Support_PriorTime_Title_115412
es: Habilitar la entrada antes que el anfitrión%@antes de la hora de inicio
it: Consenti di entrare prima dell'ospite%@prima dell'ora di inizio
ko_kr: 회의 시작 전 %@에 호스트보다 먼저 참가할 수 있습니다
pt_pt: Ativar entrada antes do anfitrião%@antes da hora de início
vi: Cho phép tham gia trước người chủ trì%@trước khi bắt đầu
zh_hans: 允许在会议开始前%@比主持人提前加会
zh_hant: 允許在開始時間前%@比主持人提前進入會議

source: LN_Schedule_Auto_Record_Meeting_127870
it: Registra automaticamente riunione
vi: Tự động ghi lại cuộc họp
zh_hans: 自动录制会议

source: LN_Schedule_Auto_Record_Cloud_Meeting_127870
it: Registra automaticamente riunione nel cloud
vi: Tự động ghi lại cuộc họp trên đám mây
zh_hans: 自动将会议录制到云端

source: LN_Schedule_Auto_Record_Local_Meeting_127870
it: Registra automaticamente riunione sul computer locale
vi: Tự động ghi lại cuộc họp trên máy tính cục bộ
zh_hans: 自动将会议录制到本地计算机

source: LN_Schedule_Only_Authenticated_Join_120784
es: Solo los usuarios autenticados pueden unirse
it: Possono entrare solo gli utenti autenticati
ko_kr: 인증된 사용자만 가입할 수 있습니다
pt_pt: Apenas usuários autenticados podem entrar
vi: Chỉ người dùng đã xác thực có thể tham gia
zh_hans: 仅限经过身份验证的用户加入会议
zh_hant: 僅通過驗證的使用者可以加入

source: LN_Schedule_ViewOrEdit_Domains_120784
es: Ver/Editar los dominios
it: Visualizza/Modifica domini
ko_kr: 도메인 보기/편집
pt_pt: Ver/editar domínios
vi: Xem/Chỉnh sửa tên miền
zh_hans: 查看/编辑域
zh_hant: 檢視/編輯網域

source: LN_Schedule_Edit_Domains_120784
es: Editar dominios
it: Modifica domini
ko_kr: 도메인 편집
pt_pt: Editar domínios
vi: Chỉnh sửa tên miền
zh_hans: 编辑域
zh_hant: 編輯網域
