Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: Stop Recording
es: Detener grabación
it: Interrompi registrazione
ko_kr: 기록 중지
pt_pt: Interromper Gravação
vi: Dừng ghi
zh_hans: 停止录制
zh_hant: 停止錄影

source: Allow Record
es: Permitir grabar
it: Consenti registrazione
ko_kr: 기록 허용
pt_pt: Permitir Gravação
vi: Cho phép ghi lại
zh_hans: 允许录制
zh_hant: 允許錄影

source: Forbid Record
es: Prohibir grabar
it: Impedisci registrazione
ko_kr: 기록 금지
pt_pt: Proibir Gravação
vi: Cấm ghi lại
zh_hans: 禁止录制
zh_hant: 禁止錄影

source: Make Host
es: Hacer anfitrión
it: Assegna ospite
ko_kr: 호스트 만들기
pt_pt: Tornar Anfitrião
vi: Chỉ định người chủ trì
zh_hans: 设为主持人
zh_hant: 設定為主持人

source: Remove
es: Quitar
it: Rimuovi
ko_kr: 제거
pt_pt: Remover
vi: Xóa
zh_hans: 移除
zh_hant: 移除

source: Pause
es: Pausa
it: Metti in pausa
ko_kr: 일시 중지
pt_pt: Pausar
vi: Tạm dừng
zh_hans: 暂停
zh_hant: 停止

source: Annotate
es: Anotar
it: Annota
ko_kr: 주석 작성
pt_pt: Anotar
vi: Chú thích
zh_hans: 注释
zh_hant: 註記

source: Cancel Remote Control
es: Cancelar control remoto
it: Annulla controllo remoto
ko_kr: 원격 제어 취소
pt_pt: Cancelar Controle Remoto
vi: Hủy điều khiển từ xa
zh_hans: 取消远程控制
zh_hant: 取消遠程控制

source: Enable Attendee Annotation
es: Habilitar anotación de los participantes
it: Abilita annotazione spettatore
ko_kr: 참석자 주석 사용
pt_pt: Habilitar Anotação do Participante
vi: Cho phép người dự thính chú thích
zh_hans: 允许参会者标注
zh_hant: 允許與會者標註

source: Disable Attendee Annotation
es: Inhabilitar anotación de los participantes
it: Disabilita annotazione spettatore
ko_kr: 참석자 주석 사용 안 함
pt_pt: Desabilitar Anotação do Participante
vi: Tắt chú thích của người dự thính
zh_hans: 禁止参会者标注
zh_hant: 禁止與會者標註

source: Change Role to Attendee
es: Cambiar rol a Espectador
it: Modifica ruolo in spettatore
ko_kr: 참석자로 역할 변경
pt_pt: Alterar Papel para Participante
vi: Thay đổi vai trò thành người dự thính
zh_hans: 角色更改为参会者
zh_hant: 變更為觀眾

source: %@ will be rejoining the webinar as a attendee
es: %@ volverá a entrar al seminario web como espectador
it: %@ rientrerà nel webinar come spettatore
ko_kr: %@님이 참석자로 웨비나에 다시 참가할 것입니다
pt_pt: %@ irá reingressar no webinar como um participante.
vi: %@ sẽ tham gia lại hội thảo trực tuyến với tư cách là người dự thính
zh_hans: %@ 将以观众身份重新加入网络研讨会
zh_hant: %@ 將以觀眾身份重新加入網絡研討會

source: %@ will be rejoining the webinar as a panelist
es: %@ volverá a entrar al seminario web como panelista
it: %@ rientrerà nel webinar come esperto
ko_kr: %@님이 토론자로 웨비나에 다시 참가할 것입니다
pt_pt: %@ irá reingressar no webinar como um palestrante.
vi: %@ sẽ tham gia lại hội thảo trực tuyến với tư cách là người tham gia chính
zh_hans: %@ 将以嘉宾身份重新加入网络研讨会
zh_hant: %@ 將以嘉賓身份重新加入網絡研討會

source: Show Call In Users
es: Mostrar usuarios por llamada entrante
it: Mostra utenti chiamati
ko_kr: 발신 사용자 보기
pt_pt: Exibir Usuários de Chamada
vi: Hiển thị Người dùng Gọi đến
zh_hans: 显示电话呼入用户
zh_hant: 顯示電話呼入用戶

source: Hide Call In Users
es: Ocultar usuarios por llamada entrante
it: Nascondi utenti di chiamata
ko_kr: 발신 사용자 숨기기
pt_pt: Ocultar Usuários de Chamada
vi: Ẩn người dùng gọi đến
zh_hans: 隐藏电话呼入用户
zh_hant: 隱藏電話呼入用戶

source: Double-click to enter full screen mode.
es: Pulse dos veces para entrar al modo de pantalla completa.
it: Fai doppio clic per attivare la modalità a schermo intero.
ko_kr: 두 번 클릭하여 전체 화면으로 전환합니다.
pt_pt: Dê um clique duplo para entrar no modo de tela cheia.
vi: Nhấn đúp để vào chế độ toàn màn hình.
zh_hans: 双击进入全屏。
zh_hant: 雙擊進入全螢幕模式。

source: Press ESC or double-click to exit full screen mode
es: Presione ESC o pulse dos veces para salir del modo de pantalla completa.
it: Premere ESC o fare doppio clic per uscire dalla modalità a schermo interno
ko_kr: ESC를 누르거나 두 번 클릭하여 전체 화면을 종료합니다
pt_pt: Pressione ESC ou dê um clique duplo para sair do modo de tela cheia
vi: Nhấn ESC hoặc nhấn đúp để thoát chế độ toàn màn hình
zh_hans: 按ESC或双击退出全屏
zh_hant: 按 ESC 或雙擊退出全螢幕模式。

source: Host
es: Anfitrión
it: Ospite
ko_kr: 호스트
pt_pt: Anfitrião
vi: Người chủ trì
zh_hans: 主持人
zh_hant: 主持人

source: me
es: yo
ko_kr: 나
pt_pt: eu
vi: tôi
zh_hans: 我
zh_hant: 我

source: participant ID
es: ID de el participante
it: ID partecipante
ko_kr: 참가자 ID
pt_pt: ID do participante
vi: ID người tham gia
zh_hans: 参与人 ID
zh_hant: 與會者 ID

source: Participant ID:
es: ID de el participante:
it: ID partecipante:
ko_kr: 참가자 ID:
pt_pt: ID do Participante:
vi: ID Người tham gia:
zh_hans: 参会者 ID：
zh_hant: 參會者 ID：

source: To:
es: Para:
it: A:
ko_kr: 받는 사람:
pt_pt: Para:
vi: Tới:
zh_hans: 发给:
zh_hant: 傳送到:

source: The meeting has problem. Error code : %d
es: La reunión tiene un problema. Código de error: %d
it: La riunione presenta un problema. Codice di errore: %d
ko_kr: 회의에 문제가 있습니다. 오류 코드: %d
pt_pt: Há um problema na reunião. Código de erro: %d
vi: Cuộc họp có vấn đề. Mã lỗi: %d
zh_hans: 会议出现问题。错误代码： %d
zh_hant: 這個會議出現錯誤。錯誤代碼 : %d

source: This meeting ID is not valid. Please check and try again.
es: Esta ID de reunión no es válida. Revise e intente de nuevo.
it: L'ID della riunione non è valido. Controlla e riprova.
ko_kr: 이 회의 ID는 유효하지 않습니다. 확인하고 다시 시도해 주십시오.
pt_pt: Este ID de reunião não é válido. Verifique e tente novamente.
vi: ID cuộc họp này không hợp lệ. Vui lòng kiểm tra và thử lại.
zh_hans: 会议号不存在，请检查并重试。
zh_hant: 會議號不存在，請檢查並重試。

source: This meeting has ended.
es: Esta reunión ha terminado.
it: Questa riunione è terminata.
ko_kr: 이 회의가 종료되었습니다.
pt_pt: Esta reunião terminou.
vi: Cuộc họp này đã kết thúc.
zh_hans: 会议已结束。
zh_hant: 此會議已結束。

source: Our service is currently busy. Please try again later.
es: Nuestro servicio está ocupado en este momento. Inténtelo de nuevo más tarde.
it: Il nostro servizio è attualmente occupato. Riprova più tardi.
ko_kr: 당사 서비스는 현재 사용 중입니다. 나중에 다시 시도해 주십시오.
pt_pt: Nosso serviço se encontra ocupado. Tente novamente mais tarde.
vi: Dịch vụ của chúng tôi hiện đang bận. Vui lòng thử lại sau.
zh_hans: 服务器正忙。请稍后重试。
zh_hant: 我們的服務目前忙碌中。請稍候再試。

source: Can't connect to our service, please check your network connection and try again.
es: No se puede conectar a nuestro servicio; compruebe la conexión de red y vuelva a intentarlo.
it: Impossibile collegarti al nostro servizio, controlla la connessione di rete e riprova.
ko_kr: 당사 서비스에 연결할 수 없습니다. 네트워크 연결을 확인하고 다시 시도해 주십시오.
pt_pt: Não é possível conectar ao nosso serviço. Verifique sua conexão de rede e tente novamente.
vi: Không thể kết nối với dịch vụ của chúng tôi, vui lòng kiểm tra kết nối mạng của bạn rồi thử lại.
zh_hans: 无法连接服务器，请检查你的网络连接并重试。
zh_hant: 無法連接上我們的服務，請檢查您的網絡連接並重試。

source: Can't connect to our service, please check your network connection and try again. Error code %d
es: No se puede conectar a nuestro servicio; compruebe la conexión de red y vuelva a intentarlo. Código de error %d
it: Impossibile collegarti al nostro servizio, controlla la connessione di rete e riprova. Codice di errore %d
ko_kr: 당사 서비스에 연결할 수 없습니다. 네트워크 연결을 확인하고 다시 시도해 주십시오. 오류 코드: %d
pt_pt: Não é possível conectar ao nosso serviço. Verifique sua conexão de rede e tente novamente. Código de erro: %d
vi: Không thể kết nối với dịch vụ của chúng tôi, vui lòng kiểm tra kết nối mạng của bạn rồi thử lại. Mã lỗi %d
zh_hans: 无法连接服务器，请检查你的网络连接并重试。错误 代码 %d
zh_hant: 無法連接上我們的服務，請檢查您的網絡連接並重試。 錯誤代碼 %d

source: This meeting has reached a maximum of %d participants. Please try again later.
es: Esta reunión ha alcanzado un máximo de %d participantes. Inténtelo de nuevo más tarde.
it: Questa riunione ha raggiunto il numero massimo di %d partecipanti. Riprova più tardi.
ko_kr: 이 회의는 허용된 최대 참가자 수인 %d명에 도달했습니다. 나중에 다시 시도해 주십시오.
pt_pt: Esta reunião atingiu o máximo de %d participantes. Tente novamente mais tarde.
vi: Cuộc họp này đã đạt đến số lượng %d người tham gia tối đa. Vui lòng thử lại sau.
zh_hans: 此会议室已达%d人上限，请稍后重试。
zh_hant: 此會議室已達%d人上限，請稍後重試。

source: This meeting has been locked by host
es: Esta reunión ha sido bloqueada por el anfitrión
it: Questa riunione è stata bloccata dall'ospite
ko_kr: 이 회의는 호스트에 의해 잠겼습니다
pt_pt: Esta reunião foi bloqueada pelo anfitrião
vi: Cuộc họp này đã bị người chủ trì khóa
zh_hans: 会议已被主持人加锁
zh_hant: 會議已被主持人鎖住無法進入

source: You have a meeting that is currently in-progress. Please end it to start a new meeting.
es: Tiene una reunión que está en curso actualmente. Termínela para iniciar una nueva reunión.
it: Hai già una riunione attualmente in corso. Interrompi per avviare una nuova riunione.
ko_kr: 귀하는 현재 진행 중인 회의가 있습니다. 이 회의를 종료하고 새 회의를 시작하십시오.
pt_pt: Você tem uma reunião que está em andamento no momento. Encerre a reunião para iniciar uma nova.
vi: Bạn có một cuộc họp hiện đang diễn ra. Vui lòng kết thúc cuộc họp để bắt đầu một cuộc họp mới.
zh_hans: 你当前有一场会议正在召开，请结束本场会议后再开始一场新的会议。
zh_hant: 您當前有一場會議正在召開，請結束本場會議後再開始一場新的會議。

source: The host has a meeting that is currently in-progress. Once that meeting ends, you can join this meeting.
es: El anfitrión tiene una reunión que está en curso actualmente. Una vez que termine esa reunión, usted podrá entrar a esta reunión.
it: L'ospite sta partecipando a una riunione attualmente in corso. Una volta terminata l'altra riunione, è possibile entrare in questa.
ko_kr: 호스트는 현재 진행 중인 회의가 있습니다. 해당 회의가 종료되면 이 회의에 참가할 수 있습니다.
pt_pt: O anfitrião tem uma reunião que está em andamento no momento. Quando aquela reunião terminar você poderá ingressar nesta reunião.
vi: Người chủ trì có một cuộc họp hiện đang diễn ra. Khi cuộc họp đó kết thúc, bạn có thể tham gia cuộc họp này.
zh_hans: 本场会议的主持人正在召开另一场会议，一旦那场会议结束，你即可进入本场会议。
zh_hant: 本場會議的主持人正在召開另一場會議，一旦那場會議結束，您即可進入本場會議。

source: We're sorry; the registration for this webinar has reached its maximum.
es: Lo sentimos; la inscripción a este seminario web ha alcanzado el máximo de cupos.
it: Siamo spiacenti: la registrazione al webinar ha raggiunto la capacità massima.
ko_kr: 죄송합니다. 이 웨비나는 등록 정원에 도달했습니다.
pt_pt: Desculpe. As inscrições para este webinar atingiram o número máximo.
vi: Chúng tôi rất tiếc, đăng ký hôi thảo video đã đạt dung lượng tối đa.
zh_hans: 非常抱歉，本场网络研讨会的报名者已达上限。
zh_hant: 非常抱歉，本場網絡研討會的報名者已達上限。

source: Someone has tried to use the host’s email to register for the webinar
es: Alguien intenta utilizar el e-mail del anfitrión para registrar el seminario web
it: Qualcuno ha cercato di utilizzare l'e-mail dell'ospite per registrarsi al webinar
ko_kr: 누군가 호스트 이메일을 사용하여 웨비나에 등록하려 했습니다
pt_pt: Alguém tentou usar o e-mail do anfitrião para se inscrever em um webinar
vi: Ai đó đã cố gắng sử dụng email của người chủ trì để đăng ký hội thảo trực tuyến
zh_hans: 有人正在尝试使用主持人邮箱注册本场网络研讨会
zh_hant: 有人正在嘗試使用主持人郵箱註冊本場網絡研討會

source: If you are the host, please sign in to start the webinar.
es: Si usted es el anfitrión, ingrese para iniciar el seminario web.
it: Se sei l'ospite, accedi per avviare il webinar.
ko_kr: 호스트라면 로그인하고 회의를 시작하십시오.
pt_pt: Se você é o anfitrião, efetue login para iniciar um webinar.
vi: Nếu bạn là người chủ trì, vui lòng đăng nhập để bắt đầu hội thảo trực tuyến.
zh_hans: 如果你是主持人，请登录并开启网络研讨会。
zh_hant: 如果您是主持人，請登錄並開啟網絡研討會。

source: If you were invited as a panelist, please join the webinar from the link in your email invitation.
es: Si usted fue invitado como panelista, entre al seminario web desde el enlace de su invitación por e-mail.
it: Se sei stato invitato come esperto, entra nel webinar dal link riportato nell'invito email.
ko_kr: 토론자로 초대되었다면 이메일 초대에 있는 링크를 통해 웨비나에 참가하십시오.
pt_pt: Se você foi convidado como palestrante, ingresse no webinar à partir do link em seu convite por e-mail.
vi: Nếu bạn được mời làm người tham gia chính, hãy tham gia hội thảo trực tuyến từ liên kết trong email mời của bạn.
zh_hans: 如果你的受邀身份为嘉宾，请通过邮件里的邀请链接加入本场网络研讨会。
zh_hant: 如果您的受邀身份為嘉賓，請通過郵件裡的邀請鏈接加入本場網絡研討會。

source: The host has declined your webinar registration
es: El anfitrión ha rechazado su inscripción en el seminario web
it: L'ospite ha rifiutato la tua registrazione al webinar
ko_kr: 호스트가 귀하의 웨비나 등록을 거절했습니다
pt_pt: O anfitrião recusou sua inscrição no webinar
vi: Người chủ trì đã từ chối đăng ký hội thảo trực tuyến của bạn
zh_hans: 主持人拒绝了你的网络研讨会注册请求
zh_hant: 主持人拒絕了您的網絡研討會註冊請求

source: You are removed by host.
es: Usted ha sido retirado por el anfitrión.
it: Sei stato rimosso dall'ospite.
ko_kr: 호스트가 귀하를 제외했습니다.
pt_pt: Você foi removido pelo anfitrião.
vi: Người chủ trì đã xóa bạn ra khỏi nhóm.
zh_hans: 你已被主持人移除。
zh_hant: 您已經被會議主持人移除會議外。

source: Host ended the meeting.
es: El anfitrión finalizó la reunión.
it: L'ospite ha terminato la riunione.
ko_kr: 호스트가 회의를 종료했습니다.
pt_pt: Anfitrião encerrou a reunião.
vi: Người chủ trì đã kết thúc cuộc họp.
zh_hans: 主持人结束了本场会议。
zh_hant: 主持人結束會議

source: Timed out before host join.
es: Se agotó el tiempo para que entre el anfitrión.
it: Tempo scaduto prima della partecipazione dell'ospite.
ko_kr: 호스트가 참가하기 전에 시간이 초과되었습니다.
pt_pt: O tempo esgotou antes da entrada do anfitrião.
vi: Đã hết thời gian trước khi người chủ trì tham gia.
zh_hans: 主持人加入超时。
zh_hant: 主持人加入會議前已逾時。

source: No free time left.
es: No queda tiempo libre.
it: Tempo gratuito esaurito.
ko_kr: 남은 무료 시간이 없습니다.
pt_pt: Sem tempo livre disponível.
vi: Không còn thời gian rảnh rỗi.
zh_hans: 没有剩余时间了。
zh_hant: 沒有任何免費的時間了。

source: End Other Meeting
es: Finalizar la otra reunión
it: Termina altra riunione
ko_kr: 다른 회의 종료
pt_pt: Encerrar Outra Reunião
vi: Kết thúc cuộc họp kia
zh_hans: 结束其他会议
zh_hant: 結束其他會議

source: This meeting has ended as someone has started a new meeting with this account
es: Esta reunión ha terminado debido a que alguien ha iniciado una nueva reunión con esta cuenta
it: La riunione è terminata poiché uno degli utenti ha iniziato una nuova riunione con questo account
ko_kr: 누군가 이 계정으로 새 회의를 시작하여 이 회의는 종료되었습니다
pt_pt: Esta reunião terminou pois alguém iniciou uma nova reunião com esta conta
vi: Cuộc họp này đã kết thúc vì ai đó đã bắt đầu một cuộc họp mới bằng tài khoản này
zh_hans: 由于他人用此账号开启了一场新的会议，本场会议结束
zh_hant: 由於他人用此帳號開啟了一場新的會議，本場會議結束

source: The meeting has ended after 40 minutes idle time.
es: La reunión ha terminado después de 40 minutos de inactividad.
it: La riunione è terminata dopo 40 minuti di inattività.
ko_kr: 회의가 40분 유휴 시간 이후 종료되었습니다.
pt_pt: A reunião terminou após 40 minutos de tempo ocioso.
vi: Cuộc họp đã kết thúc sau 40 phút chờ.
zh_hans: 系统检测到你在40分钟内没有操作电脑，已结束会议。
zh_hant: 系統檢測到您在40分鐘內沒有操作電腦，已結束會議。

source: Your screen sharing is paused
es: Su función de compartir las pantallas está en pausa
it: La condivisione dello schermo è in pausa
ko_kr: 화면 공유가 일시 중지되었습니다
pt_pt: Seu compartilhamento de tela está pausado
vi: Chia sẻ màn hình của bạn bị tạm dừng
zh_hans: 你的屏幕共享被暂停
zh_hant: 您的螢幕共享已被暫停

source: You are viewing %@'s screen
es: Usted está viendo la pantalla de %@
it: Stai visualizzando lo schermo di %@
ko_kr: %@님의 화면을 보고 있습니다.
pt_pt: Você está visualizando a tela de %@
vi: Bạn đang xem màn hình của %@
zh_hans: 你正在观看 %@ 的屏幕
zh_hant: 您正在看 %@ 的螢幕

source: You are controlling %@'s screen
es: Usted está controlando la pantalla de %@
it: Stai controllando lo schermo di %@
ko_kr: %@님의 화면을 제어하는 중입니다.
pt_pt: Você está controlando a tela de %@
vi: Bạn đang điều khiển màn hình của %@
zh_hans: 你正在控制 %@ 的屏幕
zh_hant: 您正在控制 %@ 的螢幕

source: 's screen
es: pantalla de
it: schermo di
ko_kr: 의 화면
pt_pt: tela de
vi: Màn hình của
zh_hans: 的屏幕
zh_hant: 的螢幕

source: Sharing is paused. Bring your shared window to the front
es: La función de compartir está en pausa. Traer su ventana compartida al frente
it: La condivisione è sospesa. Porta la finestra condivisa in primo piano
ko_kr: 공유가 일시 중지되었습니다. 귀하의 공유 창을 앞으로 보냅니다
pt_pt: Seu compartilhamento está pausado. Traga sua tela compartilhada para a frente
vi: Đã tạm dừng chia sẻ. Đưa cửa sổ chia sẻ của bạn ra phía trước
zh_hans: 共享已暂停，请将你共享的窗口置于最上方
zh_hant: 共享已暫停，請將您共享的窗口置於最上方

source: Click here to change to window view
es: Pulse aquí para cambiar a la vista de ventana
it: Fai clic qui per passare alla vista finestra
ko_kr: 여기를 클릭하여 창 보기로 변경합니다
pt_pt: Clique aqui para modificar para visualização de janela
vi: Nhấn vào đây để thay đổi thành chế độ xem cửa sổ
zh_hans: 点击此处更改窗口视图
zh_hant: 請點擊這裡更改視窗觀看模式

source: Click here to change to 1:1 view
es: Pulse aquí para cambiar a la vista de 1:1
it: Fai clic qui per passare alla vista 1:1
ko_kr: 여기를 클릭하여 1:1 보기로 변경합니다
pt_pt: Clique aqui para modificar para visualização 1:1
vi: Nhấn vào đây để thay đổi thành chế độ xem 1: 1
zh_hans: 点击此处更改至1:1视图
zh_hant: 點擊此處將切換至1:1 觀看模式

source: Fit to Window
es: Ajustar a la ventana
it: Adatta alla finestra
ko_kr: 창에 맞추기
pt_pt: Ajustar à Janela
vi: Vừa với cửa sổ
zh_hans: 按窗口大小显示
zh_hant: 依視窗大小顯示

source: Original Size
es: Tamaño original
it: Dimensioni originali
ko_kr: 원본 사이즈
pt_pt: Tamanho Original
vi: Kích cỡ gốc
zh_hans: 原始大小
zh_hant: 原始大小

source: View Mode
es: Modo de visualización
it: Visualizza modalità
ko_kr: 보기 모드
pt_pt: Modo de Visualização
vi: Chế độ xem
zh_hans: 视图模式
zh_hant: 觀看模式

source: Give Mouse/Keyboard Control to
es: Dar control del mouse/teclado a
it: Dai controllo di mouse/tastiera a
ko_kr: 마우스/키보드 컨트롤을 다음에게 전달
pt_pt: Passar o Controle do Mouse/Teclado para
vi: Trao quyền điều khiển chuột/bàn phím cho
zh_hans: 将鼠标/键盘的控制给
zh_hant: 將滑鼠/鍵盤的控制權給

source: Click to Share Screen
es: Pulse para compartir la pantalla
it: Fai clic per condividere lo schermo
ko_kr: 화면을 공유하려면 클릭
pt_pt: Clique para Compartilhar Tela
vi: Bấm để chia sẻ màn hình
zh_hans: 点此共享屏幕
zh_hant: 點擊以共享螢幕

source: Start Share
es: Iniciar compartir
it: Avvia condivisione
ko_kr: 공유 시작
pt_pt: Iniciar Compartilhamento
vi: Bắt đầu Chia sẻ
zh_hans: 开始共享
zh_hant: 開始共享

source: This will stop other's screen sharing. Do you want to continue?
es: Esto detendrá la función de compartir las pantallas de los demás. ¿Desea continuar?
it: Questa azione interromperà la condivisione schermo degli altri utenti. Continuare?
ko_kr: 이렇게 하면 다른 사람의 화면 공유가 중지됩니다. 계속하시겠습니까?
pt_pt: Isso interromperá o compartilhamento de tela dos outros. Você deseja continuar?
vi: Điều này sẽ dừng chia sẻ màn hình của người khác. Bạn có muốn tiếp tục?
zh_hans: 这将停止他人的屏幕共享，是否继续？
zh_hant: 這將停止他人的螢幕共用，是否繼續？

source: Select a window or an application that you want to share
es: Seleccionar la ventana o la aplicación que usted desea compartir
it: Seleziona una finestra o un'applicazione che vuoi condividere
ko_kr: 공유하려는 창 또는 앱 선택
pt_pt: Selecione uma janela ou um aplicativo que você queira compartilhar
vi: Chọn một cửa sổ hoặc ứng dụng mà bạn muốn chia sẻ
zh_hans: 选择一个你想共享的窗口或程序
zh_hant: 選擇一個您想共享的視窗或應用程式

source: Screen sharing has failed to start. Please try again later. Error Code: %d
es: No se pudo iniciar la función de compartir pantallas. Inténtelo de nuevo más tarde. Código de error: %d
it: La condivisione dello schermo non si è avviata. Riprovare più tardi. Codice di errore: %d
ko_kr: 화면 공유 시작에 실패했습니다. 나중에 다시 시도해 주십시오. 오류 코드: %d
pt_pt: Falha na inicialização do compartilhamento de tela. Tente novamente mais tarde. Código de Erro: %d
vi: Không thể bắt đầu chia sẻ màn hình. Vui lòng thử lại sau. Mã Lỗi: %d
zh_hans: 屏幕共享失败，请稍后重试。 错误代码： %d
zh_hant: 螢幕共享失敗，請稍後重試。 錯誤代碼： %d

source: has started screen sharing. Double-click to enter full screen mode.
es: ha iniciado la función de compartir pantallas. Pulse dos veces para entrar en el modo de pantalla completa.
it: ha avviato la condivisione dello schermo. Fai doppio clic per la modalità a schermo intero.
ko_kr: 님이 화면 공유를 시작했습니다. 두 번 클릭하여 전체 화면으로 전환합니다.
pt_pt: iniciou compartilhamento de tela. Dê um clique duplo para entrar no modo de tela cheia.
vi: đã bắt đầu chia sẻ màn hình. Nhấp đúp để vào chế độ toàn màn hình.
zh_hans: 已开始屏幕共享。 双击进入全屏模式。
zh_hant: 已開始共享螢幕。 雙擊即可進入全螢幕模式。

source: has started screen sharing
es: ha iniciado la función de compartir pantallas
it: ha avviato la condivisione dello schermo
ko_kr: 님이 화면 공유를 시작했습니다
pt_pt: iniciou o compartilhamento de tela
vi: đã bắt đầu chia sẻ màn hình
zh_hans: 已开始屏幕共享
zh_hant: 已開始共享螢幕

source: Share computer sound
es: Compartir sonido de la computadora
it: Condividi il suono del computer
ko_kr: 컴퓨터 소리 공유
pt_pt: Compartilhar som do computador
vi: Chia sẻ âm thanh máy tính
zh_hans: 共享电脑语音
zh_hant: 共享電腦聲音

source: Optimize for full-screen video clip
es: Optimizar clip de video para pantalla completa
it: Ottimizza per i video clip a schermo intero
ko_kr: 전체 화면 비디오 클립으로 최적화
pt_pt: Otimize para videoclipe em tela cheia
vi: Tối ưu đối với video clip toàn màn hình
zh_hans: 视频流畅度优先
zh_hant: 視頻流暢度優先

source: Advanced Options
es: Opciones avanzadas
it: Opzioni avanzate
ko_kr: 고급 옵션
pt_pt: Opções Avançadas
vi: Tùy chọn nâng cao
zh_hans: 高级选项
zh_hant: 進階選項

source: Other participants will be able to hear the audio running on your computer as well as see your shared screen.
es: Otros participantes podrán escuchar el audio que se reproduce en la computadora de usted, además de ver su pantalla compartida.
it: Altri partecipanti potranno ascoltare l'audio del tuo computer e vedere il tuo schermo condiviso.
ko_kr: 다른 참가자들은 귀하의 컴퓨터에서 실행 중인 오디오를 들을 수 있고 공유 화면도 볼 수 있습니다.
pt_pt: Outros participantes poderão ouvir o áudio em execução no seu computador e ver sua tela compartilhada.
vi: Người tham gia khác sẽ có thể nghe âm thanh chạy trên máy tính của bạn cũng như xem màn hình bạn chia sẻ.
zh_hans: 其他参会者将可在屏幕共享时也听到你的声音。
zh_hant: 在您共享螢幕的同時，其他與會者也能聽到您電腦上的聲音。

source: Optimize the screen sharing for the best full-screen video clip viewing experience.
es: Optimizar la función de compartir pantallas para una óptima experiencia de visualización de clips de video a pantalla completa.
it: Ottimizza la condivisione dello schermo per la migliore esperienza di visualizzazione di video clip a schermo intero.
ko_kr: 최고의 전체 화면 비디오 클립 보기 경험을 위해 화면 공유를 최적화합니다.
pt_pt: Otimize o compartilhamento de tela para a melhor experiência de visualização do videoclipe em tela cheia.
vi: Tối ưu chia sẻ màn hình để có trải nghiệm xem video clip toàn màn hình tốt nhất.
zh_hans: 视频流畅度优先以获得更好的共享视频观看体验。
zh_hant: 視頻流暢度優先以獲得更好的共享視頻觀看體驗。

source: Your are viewing a portion of the shared content; To see the fullimage, select "Fit to Window" in the menu.
es: Está viendo una parte del contenido compartido; para ver la imagen completa, seleccione “Ajustar a la ventana” en el menú.
it: Stai visualizzando una parte del contenuto condiviso. Per vedere l'immagine intera, seleziona "Adatta alla finestra" nel menù.
ko_kr: 공유 콘텐츠 일부를 보고 있습니다. 전체 이미지를 보려면 메뉴에서 "창에 맞추기"를 선택하십시오.
pt_pt: Você está visualizando uma parte do conteúdo compartilhado. Para ver a imagem completa, selecione "Ajustar à janela" no menu.
vi: Bạn đang xem một phần của nội dung được chia sẻ. Để xem toàn bộ hình ảnh, chọn "Vừa với cửa sổ" trong menu.
zh_hans: 你现在看到的是整个共享内容的一部分，如果你想看到完整的共享内容，在菜单中选择"按窗口大小显示"。
zh_hant: 您現在看到的是整個共享內容的一部分，如果您想看到完整的共享內容，在功能表中選擇"按窗口大小顯示"。

source: The shared content is fit to your screen. To see the original size, click "Original size" in the menu.
es: El contenido compartido está ajustado a su pantalla. Para ver el tamaño original, pulse “Tamaño original” en el menú.
it: Il contenuto condiviso viene adattato allo schermo. Per vedere le dimensioni originali, fai clic su "Dimensioni originali" nel menù.
ko_kr: 공유 콘텐츠가 화면에 맞춰집니다. 원본 사이즈를 보려면 메뉴에서 "원본 사이즈"를 클릭합니다.
pt_pt: O conteúdo compartilhado está ajustado à sua tela. Para ver o tamanho original, clique em "Tamanho original" no menu.
vi: Nội dung được chia sẻ vừa vặn với màn hình của bạn. Để xem kích thước ban đầu, nhấp vào "Kích thước ban đầu" trong menu.
zh_hans: 你现在看到的是按窗口大小缩放后的共享内容。如果想看到原始大小的内容，请在菜单中选择"原始大小"。
zh_hant: 您現在看到是依視窗大小顯示的共享內容，如何您想看到原始大小的共享內容，在選單中選擇"原始大小"。
