Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: LN_One_Contact_Request_61304
es: nueva solicitud de contacto no leída
it: nuova richiesta contatto non letta
ko_kr: 새 읽지 않은 연락처 요청
pt_pt: nova solicitação de contato não lida
vi: yêu cầu liên lạc chưa đọc mới
zh_hans: 新的未读联系人请求
zh_hant: 新的未讀聯絡人請求

source: LN_Contact_Request_61304
es: %d solicitudes de contacto no leídas
it: %d richieste di contatto non lette
ko_kr: 읽지 않은 연락처 요청 %d개
pt_pt: %d solicitações de contato não lidas
vi: %d yêu cầu liên lạc chưa đọc
zh_hans: %d条未读联系人请求
zh_hant: %d個未讀聯絡人請求

source: LN_Unread_Request_61304
es: solicitudes no leídas
it: richieste non lette
ko_kr: 읽지 않은 요청
pt_pt: solicitações não lidas
vi: các yêu cầu chưa đọc
zh_hans: 个未读请求
zh_hant: 個未讀請求

source: LN_Accessibility_Channels_list_61304
es: Lista de canales
it: Elenco di canali
ko_kr: 채널 목록
pt_pt: Lista de canais
vi: Danh sách kênh
zh_hans: 频道列表
zh_hant: 頻道清單

source: LN_Accessibility_Close_InfoPanel_Btn_60776
es: Cerrar este panel de información
it: Chiudi questo pannello di informazioni
ko_kr: 이 정보 패널 닫기
pt_pt: Fechar este painel de informações
vi: Đóng bảng thông tin này
zh_hans: 关闭此信息面板
zh_hant: 關閉此資訊面板

source: LN_Accessibility_Collapse_Pannel_60776
es: contraer este panel
it: comprimi questo pannello
ko_kr: 이 패널 접기
pt_pt: recolher este painel
vi: thu gọn bảng này
zh_hans: 折叠此面板
zh_hant: 摺疊此面板

source: LN_Schedule_Error_3070_Msg_ZOOM_54742
es: Introduzca una hora de inicio y una duración para su evento de modo que la hora de finalización sea posterior a la hora actual.
it: Inserisci un'ora di inizio e una durata per l'evento in modo che l'ora di fine sia successiva all'ora corrente.
ko_kr: 종료 시간이 현재 시간보다 늦도록 이벤트의 시작 시간 및 기간을 입력합니다.
pt_pt: Insira uma hora de início e duração para o seu evento para que a hora de fim seja posterior à hora atual.
vi: Nhập thời gian bắt đầu và thời lượng cho sự kiện sao cho thời gian kết thúc phải muộn hơn thời gian hiện tại.
zh_hans: 为你的事件输入开始时间和持续时间，以使结束时间晚于当前时间。
zh_hant: 輸入開始時間及活動持續時間，這樣結束時間才會晚於目前時間。

source: LN_Accessibility_MeetOption_60775
es: Opción de reunión
it: Opzioni di riunione
ko_kr: 회의 옵션
pt_pt: Opção de reunião
vi: Tùy chọn gặp gỡ
zh_hans: 会议选项
zh_hant: 會議選項

source: LN_Accessibility_%lu_participants_60775
es: %lu participantes
it: %lu partecipanti
ko_kr: 참가자 %lu명
pt_pt: %lu participantes
vi: %lu người tham gia
zh_hans: %lu名参会者
zh_hant: %lu個與會者

source: LN_Accessibility_ScreenShotOption_60775
es: opción de captura de pantalla
it: opzioni cattura schermata
ko_kr: 스크린샷 옵션
pt_pt: opção de captura de tela
vi: tùy chọn chụp ảnh màn hình
zh_hans: 屏幕截图选项
zh_hant: 螢幕截圖選項

source: LN_Accessibility_EMOJI_60775
es: EMOJI
it: EMOJI
ko_kr: 이모지
pt_pt: EMOJI
vi: BIỂU TƯỢNG CẢM XÚC
zh_hans: 表情
zh_hant: 表情符號

source: LN_Accessibility_OpenEmailLink_61304
es: abrir en su aplicación de correo electrónico predeterminada
it: apri nell'applicazione email predefinita
ko_kr: 기본 이메일 애플리케이션에서 열기
pt_pt: abrir em seu aplicativo de e-mail padrão
vi: mở trong ứng dụng Email mặc định của bạn
zh_hans: 在默认电子邮件应用程序中打开
zh_hant: 在預設電子郵件應用程式中開啟

source: LN_Messages_Posted_By_%@_61519
es: Publicado por %@
it: Pubblicato da %@
ko_kr: %@님이 게시
pt_pt: Postado por %@
vi: Được đăng bởi %@
zh_hans: 发布人%@
zh_hant: 張貼者：%@

source: LN_Messages_%@_Posted_In_%@_61519
es: %@ ha publicado en %@
it: %@ ha pubblicato in %@
ko_kr: %@에 %@ 게시됨
pt_pt: %@ postado em %@
vi: %@ đã đăng trong %@
zh_hans: %@发布于%@
zh_hant: %@已張貼於%@

source: LN_Accessibility_Expand_Advance_Button_63646
es: expandir
it: espandi
ko_kr: 확장
pt_pt: expandir
vi: mở rộng
zh_hans: 展开
zh_hant: 展開

source: LN_Accessibility_Collapse_Advance_Button_63646
es: colapsar
it: comprimi
ko_kr: 축소
pt_pt: recolher
vi: thu gọn
zh_hans: 折叠
zh_hant: 摺疊

source: LN_Accessibility_Dropdown_Button_61896
es: botón de despliegue
it: pulsante a discesa
ko_kr: 드롭다운 버튼
pt_pt: botão suspenso
vi: nút thả xuống
zh_hans: 下拉按钮
zh_hant: 下拉式按鈕

source: LN_Accessibility_CloseThisChat_61896
es: cerrar este chat
it: chiudi questa chat
ko_kr: 이 채팅 닫기
pt_pt: fechar este bate-papo
vi: đóng cuộc trò chuyện này
zh_hans: 关闭此聊天
zh_hant: 關閉此聊天

source: LN_Accessibility_CloseThisChannel_61896
es: cerrar este canal
it: chiudi questo canale
ko_kr: 이 채널 닫기
pt_pt: fechar este canal
vi: đóng kênh này
zh_hans: 关闭此频道
zh_hant: 關閉此頻道

source: LN_Accessibility_AvailableOnDesktop_61896
es: disponible en el escritorio
it: disponibile su desktop
ko_kr: 데스크톱에서 사용 가능
pt_pt: disponível no desktop
vi: có sẵn trên máy tính bàn
zh_hans: 可用于桌面客户端
zh_hant: 在桌上型電腦上可用

source: LN_Accessibility_AvailableOnMobile_61896
es: disponible en móvil
it: disponibile su dispositivo mobile
ko_kr: 모바일에서 사용 가능
pt_pt: disponível no celular
vi: có sẵn trên di động
zh_hans: 可用于手机
zh_hant: 在行動裝置上可用

source: LN_Accessibility_%lu_MessagesUnread_61896
es: [%lu] mensajes no leídos
it: [%lu] messaggi non letti
ko_kr: 읽지 않은 메시지 [%lu]개
pt_pt: [%lu] mensagens não lidas
vi: [%lu] tin nhắn chưa được đọc
zh_hans: [%lu]条未读消息
zh_hant: [%lu]個未讀訊息

source: LN_Accessibility_atme_61896
es: denotar a mí
it: menzionato me
ko_kr: 나에게
pt_pt: @ mim
vi: tôi
zh_hans: 提醒我
zh_hant: 提醒我

source: LN_Accessibility_atall_61896
es: denotar a todos
it: menzionati tutti
ko_kr: 모두에게
pt_pt: @ todos
vi: tất cả
zh_hans: 提醒所有人
zh_hant: 提醒所有人

source: LN_Accessibility_ChatDisplayOption_61896
es: opción de visualización de chat
it: opzioni display chat
ko_kr: 채팅 디스플레이 옵션
pt_pt: opção de exibição de bate-papo
vi: lựa chọn hiển thị cuộc trò chuyện
zh_hans: 聊天显示选项
zh_hant: 聊天顯示選項

source: LN_Accessibility_ViewProfile_61896
es: ver perfil
it: visualizza profilo
ko_kr: 프로필 보기
pt_pt: visualizar perfil
vi: xem hồ sơ
zh_hans: 查看资料
zh_hant: 檢視設定檔

source: LN_Add_New_Chat_Or_Creat_62352
es: Nuevo chat o canal
it: Nuova chat o nuovo canale
ko_kr: 새 채팅 또는 채널
pt_pt: Novo bate-papo ou canal
vi: Cuộc trò chuyện hoặc Kênh Mới
zh_hans: 新建聊天或频道
zh_hant: 新增聊天或頻道

source: LN_Add_An_App_62352
es: Añadir una app
it: Aggiungi un'app
ko_kr: 앱 추가
pt_pt: Adicionar um aplicativo
vi: Thêm ứng dụng
zh_hans: 添加应用
zh_hant: 新增應用程式

source: LN_Accessibility_X_Of_M_60995
es: %d de %d
it: %d di %d
ko_kr: %d / %d
pt_pt: %d de %d
vi: %d trong số %d
zh_hans: %d/%d
zh_hant: %d/%d

source: LN_AllYourSharedFilesShowHere_61226
es: Todos sus archivos compartidos se mostrarán aquí
it: Tutti i tuoi file condivisi saranno mostrati qui
ko_kr: 귀하의 모든 공유 파일이 여기에 표시됩니다
pt_pt: Todos os seus arquivos compartilhados serão mostrados aqui
vi: Tất cả các tệp được chia sẻ của bạn sẽ hiển thị ở đây
zh_hans: 你的所有共享文件都将在此处显示
zh_hant: 您共享的所有檔案將在此顯示

source: LN_AllSharedFilesShowHere_61226
es: Todos los archivos compartidos se mostrarán aquí
it: Tutti i file condivisi saranno mostrati qui
ko_kr: 모든 공유 파일이 여기에 표시됩니다
pt_pt: Todos os arquivos compartilhados serão mostrados aqui
vi: Tất cả các tệp được chia sẻ sẽ hiển thị ở đây
zh_hans: 所有共享文件都将在此处显示
zh_hant: 共享的所有檔案將在此顯示

source: LN_Schedule_Limitation_%@_Des_63981
es: Su plan Zoom Basic tiene un límite de tiempo de 40 minutos en reuniones con 3 o más participantes. %@ para disfrutar de reuniones de grupo ilimitadas.
it: Il piano Zoom Basic presenta un limite di tempo di 40 minuti per le riunioni con 3 o più partecipanti. %@ per provare le riunioni di gruppo illimitate.
ko_kr: Zoom 기본 요금제에는 참가자가 3명 이상인 회의에 대해 40분의 시간 제한이 있습니다. 무제한 그룹 회의를 사용하기 위한 %@.
pt_pt: Seu plano básico do Zoom tem um limite de 40 minutos em reuniões com 3 ou mais participantes. %@ para aproveitar reuniões de grupos ilimitadas.
vi: Gói cơ bản Zoom của bạn có giới hạn thời gian sử dụng là 40 phút với 3 người tham gia trở lên. %@ để tận hưởng các cuộc họp nhóm không giới hạn.
zh_hans: 与3个或更多参会者召开会议时，Zoom基础版计划具有40分钟的时间限制。 %@以取消时间限制，畅享群组会议。
zh_hant: Zoom基本版方案針對3位（含以上）參與者的會議設有40分鐘的時間限制。 %@即可享有無時限的群組會議。

source: LN_Schedule_Limitation_Not_Show_Again_63981
es: No mostrar este mensaje nuevamente
it: Non visualizzare più questo messaggio
ko_kr: 이 메시지 다시 표시 안 함
pt_pt: Não mostrar essa mensagem novamente
vi: Đừng hiển thị lại tin nhắn này
zh_hans: 不再显示此消息
zh_hant: 不要再顯示此訊息

source: LN_Schedule_Limitation_Upgrade_Now_63981
es: Actualizar ahora
it: Effettua l'upgrade adesso
ko_kr: 지금 업그레이드
pt_pt: Atualizar agora
vi: Nâng cấp ngay
zh_hans: 立即升级
zh_hant: 立即升級

source: LN_In_Call_Label_64477
es: En una llamada
it: In una chiamata
ko_kr: 통화 중
pt_pt: Em uma chamada
vi: Trong cuộc gọi
zh_hans: 通话中
zh_hant: 通話中

source: LN_You_Remove_%@_From_Channel_61519
es: Usted ha eliminado a %@ de este canal
it: Hai rimosso %@ da questo canale
ko_kr: 이 채널에서 %@님을 제외했습니다
pt_pt: Você removeu %@ deste canal
vi: Bạn đã loại %@ ra khỏi kênh này
zh_hans: 你已将%@移出此频道
zh_hant: 您已從此頻道移除%@

source: Choose ONE of the audio conference options
es: ¿Que opción de audio desea para entrar a la reunión?
it: Scegli UNA delle opzioni di conferenza audio
ko_kr: 오디오 회의 옵션 중 하나 선택
pt_pt: Selecione UMA das opções de audioconferência
vi: Chọn MỘT trong các tùy chọn hội nghị âm thanh
zh_hans: 请选择会议语音的接入方式
zh_hant: 請選擇會議語音的接入方式

source: Request Camera Control
es: Solicitar control de la cámara
it: Richiedi il controllo della videocamera
ko_kr: 카메라 제어 요청
pt_pt: Solicitar Controle da Câmera
vi: Yêu cầu Điều khiển Camera
zh_hans: 请求控制摄像头
zh_hant: 請求控制攝影機

source: Give up Camera Control
es: Ceder el control de la cámara
it: Rinuncia a controllo videocamera
ko_kr: 카메라 제어 넘겨주기
pt_pt: Abrir mão do Controle da Câmera
vi: Từ bỏ quyền điều khiển camera
zh_hans: 放弃控制摄像头
zh_hant: 放棄控制攝影機

source: You can't start your video because the host has stopped it
es: No puede iniciar su video porque el anfitrión lo detuvo
it: Impossibile avviare il video dato che è stato interrotto dall'ospite
ko_kr: 호스트가 비디오를 중지했기 때문에 비디오를 시작할 수 없습니다.
pt_pt: Você não pode iniciar seu vídeo pois o anfitrião parou o vídeo
vi: Bạn không thể bật video vì người chủ trì đã dừng video đó
zh_hans: 主持人禁止你在会议中启用摄像头。
zh_hant: 主持人禁止您在會議中啟用視訊。

source: Remember my name for future meetings
es: Recordar mi nombre para futuras reuniones
it: Ricorda il mio nome per riunioni future
ko_kr: 이후 회의에서 내 이름 기억
pt_pt: Lembrar meu nome para reuniões futuras
vi: Ghi nhớ tên của tôi cho các cuộc họp sau này
zh_hans: 在以后的会议中使用当前名字
zh_hant: 在以後的會議中使用當前名字

source: will start video later.
es: iniciará el video más tarde.
it: avvierà il video più tardi.
ko_kr: 이(가) 나중에 비디오를 시작합니다.
pt_pt: iniciará o vídeo mais tarde.
vi: sẽ bắt đầu video sau.
zh_hans: 希望稍后开启摄像头
zh_hant: 希望稍後開啟攝像頭

source: Make Co-Host
es: Hacer coanfitrión
it: Assegna co-ospite
ko_kr: 공동 호스트 만들기
pt_pt: Tornar Coanfitrião
vi: Chỉ định làm đồng chủ trì
zh_hans: 设为联席主持人
zh_hant: 設為聯席主持人

source: Co-host
es: coanfitrión
it: Co-ospite
ko_kr: 공동 호스트
pt_pt: Coanfitrião
vi: Đồng chủ trì
zh_hans: 联席主持人
zh_hant: 聯席主持人

source: co-host
es: coanfitrión
it: co-ospite
ko_kr: 공동 호스트
pt_pt: coanfitrião
vi: đồng chủ trì
zh_hans: 联席主持人
zh_hant: 聯席主持人

source: Co-Host
es: Coanfitrión
it: Co-ospite
ko_kr: 공동 호스트
pt_pt: Coanfitrião
vi: Đồng chủ trì
zh_hans: 联席主持人
zh_hant: 聯席主持人

source: Withdraw Co-Host Permission
es: Retirar permiso de coanfitrión
it: Ritira permesso co-ospite
ko_kr: 공동 호스트 권한 회수
pt_pt: Retirar Permissão de Coanfitrião
vi: Rút lại quyền đồng chủ trì
zh_hans: 撤销联席主持人
zh_hant: 撤銷聯席主持人

source: Do you want to make %@ the co-host of this meeting?
es: ¿Quiere hacer a %@ coanfitrión de esta reunión?
it: Vuoi rendere %@ co-ospite di questa riunione?
ko_kr: %@님을 이 회의의 공동 호스트로 하시겠습니까?
pt_pt: Você deseja tornar %@ o coanfitrião desta reunião?
vi: Bạn có muốn phân công %@ là đồng chủ trì cuộc họp này không?
zh_hans: 确认把%@设为本次会议的联席主持人？
zh_hant: 確認把%@設為本次會議的聯席主持人？

source: Co-Host has stopped your video
es: El coanfitrión ha detenido su video
it: Il co-ospite ha interrotto il tuo video
ko_kr: 공동 호스트가 비디오를 중지했습니다
pt_pt: O Coanfitrião parou o seu vídeo
vi: Đồng chủ trì đã dừng video của bạn
zh_hans: 联席主持人禁止你在会议中启用摄像头
zh_hant: 聯席主持人禁止您在會議中啟用視訊

source: Panelists
es: Panelistas
it: Membri
ko_kr: 토론자
pt_pt: Palestrantes
vi: Người tham gia chính
zh_hans: 嘉宾
zh_hant: 與談人

source: panelist
es: panelista
it: esperto
ko_kr: 토론자
pt_pt: palestrante
vi: người tham gia chính
zh_hans: 嘉宾
zh_hant: 與談人

source: host
es: anfitrión
it: ospite
ko_kr: 호스트
pt_pt: anfitrião
vi: người chủ trì
zh_hans: 主持人
zh_hant: 主持人

source: Type message here...
es: Escribir mensaje aquí...
it: Digita qui un messaggio...
ko_kr: 여기에 메시지 입력...
pt_pt: Digite a mensagem aqui...
vi: Nhập tin nhắn tại đây...
zh_hans: 输入消息...
zh_hant: 輸入消息...

source: Send chat to...
es: Enviar chat a...
it: Invia chat a...
ko_kr: 다음으로 채팅 전송...
pt_pt: Enviar bate-papo para...
vi: Gửi cuộc trò chuyện đến...
zh_hans: 发消息给...
zh_hant: 發消息給...

source: The co-host has asked you to start your video.
es: El coanfitrión le ha pedido que inicie su video.
it: Il co-ospite ti ha invitato ad avviare il video.
ko_kr: 공동 호스트가 비디오 시작을 요청했습니다.
pt_pt: O coanfitrião pediu para você iniciar seu vídeo.
vi: Đồng chủ trì đã yêu cầu bạn bắt đầu video của mình.
zh_hans: 联席主持人请你开启摄像头。
zh_hant: 聯席主持人請您開啟視訊。

source: Allow Panelist Start Video
es: Permitir que el panelista inicie el video
it: Consenti all'esperto di avviare video
ko_kr: 토론자가 비디오를 시작하도록 허용
pt_pt: Permitir que Palestrante Inicie Vídeo
vi: Cho phép người tham gia chính bắt đầu video
zh_hans: 允许嘉宾开启摄像头
zh_hant: 允許嘉賓開啟視訊

source: Promote to Panelist
es: Ascender a panelista
it: Promuovi a membro
ko_kr: 토론자 수준 올리기
pt_pt: Promover a Palestrante
vi: Thăng cấp thành Người tham gia chính
zh_hans: 设为嘉宾
zh_hant: 設為嘉賓

source: Failed to connect to Zoom video conferencing server. If you are behind a firewall, please ask your IT administrator to allow "*.zoom.us". For more information, please visit: https://support.zoom.us/hc/en-us/articles/201362683.
es: No se pudo conectar al servidor de videoconferencias de Zoom. Si usted tiene un firewall de protección, pídale a su administrador de informática que autorice a "*. zoom.us". Para obtener más información, visite: https://support.zoom.us/hc/en-us/articles/201362683.
it: Impossibile connettersi al server di conferenze video Zoom. Se sei protetto da firewall, chiedi al tuo amministratore IT di consentire "*.zoom.us". Per maggior informazioni, visita: https://support.zoom.us/hc/en-us/articles/201362683.
ko_kr: Zoom 비디오 회의 서버 연결에 실패했습니다. 방화벽을 사용할 경우 IT 관리자에게 "*.zoom.us" 허용을 요청하십시오. 자세한 정보는 https://support.zoom.us/hc/en-us/articles/201362683을 방문하십시오.
pt_pt: Falha ao se conectar ao servidor de videoconferência Zoom. Se você estiver utilizando um firewall, peça ao administrador de TI para permitir "*.zoom.us". Para mais informações, visite: https://support.zoom.us/hc/en-us/articles/201362683.
vi: Không thể kết nối với máy chủ hội nghị video trên Zoom. Nếu bạn gặp tường lửa, vui lòng đề nghị quản trị viên CNTT của bạn cho phép "*.zoom.us". Để biết thêm thông tin, vui lòng truy cập: https://support.zoom.us/hc/en-us/articles/201362683.
zh_hans: 连接Zoom服务器失败，如果你机器上装有防火墙，请联系IT管理员允许Zoom连接。更多信息，请访问:https://support.zoom.us/hc/en-us/articles/201362683
zh_hant: 連接Zoom伺服器失敗，如果您機器上裝有防火牆，請聯繫IT管理員允許Zoom連接。更多資訊，請訪問:https://support.zoom.us/hc/en-us/articles/201362683

source: Email invitation copied to clipboard
es: La invitación por e-mail se copió al portapapeles
it: Invito email copiato negli appunti
ko_kr: 이메일 초대가 클립보드에 복사됨
pt_pt: E-mail de convite copiado para área de transferência
vi: Lời mời qua email đã được sao chép vào clipboard
zh_hans: 邮件邀请函已经复制到剪贴板
zh_hant: 郵件邀請函已經複製到剪貼板

source: Add a Contact
es: Añadir un contacto
it: Aggiungi un contatto
ko_kr: 연락처 추가
pt_pt: Adicionar um Contato
vi: Thêm liên lạc
zh_hans: 添加联系人
zh_hant: 添加連絡人

source: ❮ Back
es: ⟨ Regresar
it: ❮ Indietro
ko_kr: ❮ 뒤로
pt_pt: ⟨ Voltar
vi: ❮ Quay lại
zh_hans: ⟨ 返回
zh_hant: ⟨ 返回

source: Network error, please try again
es: Error de la red; inténtelo de nuevo
it: Errore di rete: riprovare
ko_kr: 네트워크 오류입니다. 다시 시도해 보십시오.
pt_pt: Erro de rede, tente novamente
vi: Lỗi mạng, vui lòng thử lại
zh_hans: 网络错误,请重试
zh_hant: 網絡錯誤，請重試

source: is now your contact.
es: ahora es contacto de usted.
it: è stato aggiunto ai contatti.
ko_kr: 은(는) 이제 귀하의 연락처입니다.
pt_pt: é agora um contato.
vi: hiện đang có trong danh bạ của bạn.
zh_hans: 已是你的联系人
zh_hant: 已是你的連絡人

source: Yesterday
es: Ayer
it: Ieri
ko_kr: 어제
pt_pt: Ontem
vi: Hôm qua
zh_hans: 昨天
zh_hant: 昨天

source: LN_Tip_Request_To_Add_Contact_109228
es: desea añadirle como contacto
it: desidera aggiungerti tra i contatti
ko_kr: 님이 연락처에 귀하를 추가하려 합니다
pt_pt: gostaria de adicionar você como contato
vi: muốn thêm bạn làm một liên lạc
zh_hans: 想加你为联系人
zh_hant: 想加您為聯絡人

source: accepted your contact request
es: aceptó/aceptaron su solicitud de contacto
it: accettato la richiesta del contatto
ko_kr: 님이 귀하의 연락처 요청을 수락했습니다
pt_pt: aceitou sua solicitação de contato
vi: đã chấp nhận yêu cầu liên lạc của bạn
zh_hans: 接受了你的联系人请求
zh_hant: 已是您的聯繫人

source: declined your contact request
es: declinó/declinaron su solicitud de contacto
it: rifiutato la richiesta del contatto
ko_kr: 님이 귀하의 연락처 요청을 거절했습니다
pt_pt: recusou sua solicitação de contato
vi: đã từ chối yêu cầu liên lạc của bạn
zh_hans: 拒绝了你的联系人请求
zh_hant: 拒絕了您的連絡人請求

source: Invited
es: Invitó/invitaron
it: Invitato
ko_kr: 초대됨
pt_pt: Convidado
vi: Đã mời
zh_hans: 已邀请
zh_hant: 已邀請

source: You won't receive message notifications from this group unless you are mentioned.
es: No recibirá notificaciones de mensajes de este grupo, a menos que se le mencione.
it: Non riceverai notifiche via messaggio da questo gruppo, a meno che non venga menzionato.
ko_kr: 귀하가 언급된 경우를 제외하고 이 그룹에서 메시지 알림을 받지 않습니다.
pt_pt: Você não receberá notificações de mensagem deste grupo a menos que você seja mencionado.
vi: Bạn sẽ không nhận được thông báo tin nhắn từ nhóm này trừ khi bạn được nhắc đến.
zh_hans: 你将不再收到消息通知，除非有人@你。
zh_hant: 您將不再收到消息通知，除非有人@您。

source: Open File
es: Abrir un archivo
it: Apri il file
ko_kr: 파일 열기
pt_pt: Abrir Arquivo
vi: Mở Tệp tin
zh_hans: 打开文件
zh_hant: 打開文件

source: You can't start your video because the host has stopped it.
es: No puede iniciar su video porque el anfitrión lo detuvo.
it: Impossibile avviare il video dato che è stato interrotto dall'ospite.
ko_kr: 호스트가 비디오를 중지했기 때문에 비디오를 시작할 수 없습니다.
pt_pt: Você não pode iniciar seu vídeo pois o anfitrião parou o vídeo.
vi: Bạn không thể bật video vì người chủ trì đã dừng video đó.
zh_hans: 主持人禁止你在会议中启用摄像头。
zh_hant: 主持人禁止您在會議中啟用視訊。

source: Don't connect to audio
es: Conectar Sin Audio
it: Non connettere all'audio
ko_kr: 오디오에 연결하지 않음
pt_pt: Não conectar ao áudio
vi: Không kết nối âm thanh
zh_hans: 不自动连接语音
zh_hant: 不自動接入音頻

source: Turn off my video
es: Conectar Sin Video
it: Disattiva il video
ko_kr: 내 비디오 끄기
pt_pt: Desligar meu vídeo
vi: Tắt video của tôi
zh_hans: 保持摄像头关闭
zh_hant: 保持視訊關閉

source: Allow Attendee Chat
es: Permitir chat de los espectadores
it: Consenti chat spettatore
ko_kr: 참석자 채팅 허용
pt_pt: Permitir Bate-papo de Participantes
vi: Cho phép người dự thính trò chuyện
zh_hans: 允许观众聊天
zh_hant: 允許觀眾聊天

source: The host has disabled attendee chat.
es: El anfitrión ha inhabilitado el chat de los espectadores.
it: L'ospite ha disattivato la chat degli spettatori.
ko_kr: 호스트가 참석자 채팅을 비활성화하였습니다.
pt_pt: O anfitrião desativou o bate-papo do participante.
vi: Người chủ trì đã tắt cuộc trò chuyện của người dự thính.
zh_hans: 主持人已禁止观众聊天。
zh_hant: 主持人已禁止觀眾聊天。

source: Zoom Webinar Chat
es: Chat del seminario web de Zoom
it: Chat webinar Zoom
ko_kr: Zoom 웨비나 채팅
pt_pt: Bate-papo de Webinar Zoom
vi: Cuộc trò chuyện hội thảo trực tuyến Zoom
zh_hans: Zoom网络研讨会聊天
zh_hant: Zoom網絡研討會聊天

source: Your text can only be seen by panelists
es: Únicamente los panelistas pueden ver el texto de usted
it: Il testo può essere visto soltanto dai gli esperti
ko_kr: 귀하의 텍스트는 토론자만 볼 수 있습니다
pt_pt: Seu texto só pode ser visto por palestrantes
vi: Người tham gia chính có thể xem tin nhắn của bạn
zh_hans: 消息仅主持人和嘉宾可见
zh_hant: 消息僅主持人和嘉賓可見

source: Everyone
es: Todos
it: Tutti
ko_kr: 모두
pt_pt: Todos
vi: Mọi người
zh_hans: 所有人
zh_hant: 所有人

source: All Panelists
es: Todos los panelistas
it: Tutti gli esperti
ko_kr: 모든 토론자
pt_pt: Todos os Palestrantes
vi: Tất cả người tham gia chính
zh_hans: 全体嘉宾
zh_hant: 全體嘉賓

source: All panelists
es: Todos los panelistas
it: Tutti gli esperti
ko_kr: 모든 토론자
pt_pt: Todos os palestrantes
vi: Tất cả người tham gia chính
zh_hans: 全体嘉宾
zh_hant: 全體嘉賓

source: (host)
es: (anfitrión)
it: (ospite)
ko_kr: (호스트)
pt_pt: (anfitrião)
vi: (người chủ trì)
zh_hans: (主持人)
zh_hant: (主持人)

source: %@ is not in this meeting
es: %@ no está en la sesión.
it: %@ non è in questa riunione
ko_kr: %@님은 이 회의에 없습니다
pt_pt: %@ não está nesta reunião
vi: %@ không ở trong cuộc họp này
zh_hans: %@不在此会议中
zh_hant: %@不在此會議中

source: From %@ to Everyone
es: De %@ para todos
it: Da %@ a tutti
ko_kr: %@에서 모두에게
pt_pt: De %@ para Todos
vi: Từ %@ đến mọi người
zh_hans: %@对所有人说
zh_hant: %@對每個人說

source: From %@ to All Panelists
es: De %@ para todos los panelistas
it: Da %@ a tutti gli esperti
ko_kr: %@에서 모든 토론자에게
pt_pt: De %@ para Todos os Palestrantes
vi: Từ %@ đến tất cả tham luận viên
zh_hans: %@对全体嘉宾说
zh_hant: %@對全體嘉賓說

source: From %@ to Me, All Panelists
es: De %@ para mí, todos los panelistas
it: Da %@ a me, tutti gli esperti
ko_kr: %@에서 나, 모든 토론자에게
pt_pt: De %@ para Mim, Todos os Palestrantes
vi: Từ %@ đến tôi, Tất cả người tham gia chính
zh_hans: %@对我和全体嘉宾说
zh_hant: %@對我和全體嘉賓說

source: From %@ to %@, All Panelists
es: De %@ para %@, todos los panelistas
it: Da %@ a %@, tutti gli esperti
ko_kr: %@에서 %@, 모든 토론자에게
pt_pt: De %@ para %@, Todos os Palestrantes
vi: Từ %@ đến %@, Tất cả người tham gia chính
zh_hans: %@对%@和全体嘉宾说
zh_hant: %@對%@和全體嘉賓說

source: From %@ to Me (Privately)
es: De %@ para mí (en privado)
it: Da %@ a me (in privato)
ko_kr: %@에서 나에게(비공개)
pt_pt: De %@ para Mim (Reservadamente)
vi: Từ %@ đến tôi (riêng tư)
zh_hans: %@对我说 (私聊)
zh_hant: %@對我說 (私聊)

source: From Me to %@:
es: De mí para %@:
it: Da me a %@:
ko_kr: 나에서 %@에게:
pt_pt: De Mim para %@:
vi: Từ tôi đến %@:
zh_hans: 我对%@说：
zh_hant: 我對%@說：

source: From Me to %@, %@:
es: De mí para %@, %@:
it: Da me a %@, %@:
ko_kr: 나에서 %@, %@에게:
pt_pt: De Mim para %@, %@:
vi: Từ tôi đến %@, %@:
zh_hans: 我对%@和%@说：
zh_hant: 我對%@和%@說：

source: From Me to %@: (Privately)
es: De mí para %@: (En privado)
it: Da me a %@: (In privato)
ko_kr: 나에서 %@에게: (비공개로)
pt_pt: De Mim para %@: (Reservadamente)
vi: Từ tôi đến %@: (Riêng tư)
zh_hans: 我对%@说： (私聊)
zh_hant: 我對%@說： (私聊)

source: From %@ to %@:
es: De %@ para %@:
it: Da %@ a %@:
ko_kr: %@에서 %@에게:
pt_pt: De %@ para %@:
vi: Từ %@ đến %@:
zh_hans: %@对%@说：
zh_hant: %@對%@說：

source: From %@ to Me, %@:
es: De %@ para mí, %@:
it: Da %@ a me, %@:
ko_kr: %@에서 나, %@에게:
pt_pt: De %@ para Mim, %@:
vi: Từ %@ đến tôi, %@:
zh_hans: %@对我和%@说：
zh_hant: %@對我和%@說：

source: From %@ to %@, %@:
es: De %@ para %@, %@:
it: Da %@ a %@, %@:
ko_kr: %@에서 %@, %@에게:
pt_pt: De %@ para %@, %@:
vi: Từ %@ đến %@, %@:
zh_hans: %@对%@和%@说：
zh_hant: %@對%@和%@說：

source: From %@ to Me: (Privately)
es: De %@ para mí: (En privado)
it: Da %@ a me: (In privato)
ko_kr: %@에서 나에게: (비공개로)
pt_pt: De %@ para Mim: (Reservadamente)
vi: Từ %@ đến tôi: (Riêng tư)
zh_hans: %@对我说： (私聊)
zh_hant: %@對我說： (私聊)

source: (Privately)
es: (En privado)
it: (In privato)
ko_kr: (비공개로)
pt_pt: (Reservadamente)
vi: (Riêng tư)
zh_hans: (私聊)
zh_hant: (私聊)

source: Attendees
es: Espectadores
it: Spettatori
ko_kr: 참석자
pt_pt: Participantes
vi: Người dự thính
zh_hans: 观众
zh_hant: 觀眾

source: Failed to send chat message
es: No se pudo enviar el mensaje de chat
it: Impossibile inviare messaggio di chat
ko_kr: 채팅 메시지 전송 실패
pt_pt: Falha ao enviar mensagem de bate-papo
vi: Không thể gửi tin nhắn trò chuyện
zh_hans: 聊天消息发送失败
zh_hant: 聊天消息發送失敗

source: to
es: para
it: a
ko_kr: 종료
pt_pt: para
vi: tới
zh_hans: 对
zh_hant: 對

source: LN_To_Between_Dates_114168
es: a
it: a
pt_pt: para
vi: tới
zh_hans: 至
zh_hant: 至

source: , All Panelists
es: , todos los panelistas
it: Tutti gli esperti
ko_kr: , 모든 토론자
pt_pt: , Todos os Palestrantes
vi: , Tất cả người tham gia chính
zh_hans: , 全体嘉宾
zh_hant: , 全體嘉賓
