Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: LN_Setting_MuteWhenJoinMeeting_NewIM
es: Silenciar el micrófono cuando me estoy uniendo a una reunión
it: Silenzia il microfono all'entrata in una riunione
ko_kr: 회의에 참가할 때 마이크 음소거
pt_pt: Silenciar microfone quando ingressar em uma reunião
vi: Tắt tiếng micrô khi tham gia cuộc họp
zh_hans: 加入会议时将麦克风静音
zh_hant: 加入會議時，將麥克風靜音

source: LN_Setting_EnableStereo_NewIM
es: Habilitar estéreo
it: Abilita stereo
ko_kr: 스테레오 사용
pt_pt: Habilitar som estéreo
vi: Bật âm thanh nổi
zh_hans: 启用立体声
zh_hant: 啟用立體聲

source: LN_Setting_ShowEnableOriginalSound_NewIM
es: Mostrar opción en la reunión a "Habilitar sonido original" del micrófono
it: Mostra opzione in riunione per "abilitare audio originale" dal microfono
ko_kr: 회의 중 옵션을 마이크에서 "원음 사용"으로 표시
pt_pt: Mostrar a opção em reunião para "Permitir o som original" do microfone
vi: Hiển thị tùy chọn "Bật Âm thanh Gốc" từ micrô trong cuộc họp
zh_hans: 显示会议中选项以通过麦克风 “启用原声”
zh_hant: 顯示會議內選項，"允許來自麥克風的原始音訊"

source: LN_Setting_DNDFrom_NewIM
es: No molestar de:
it: Non disturbare da:
ko_kr: 다음으로부터 방해 금지:
pt_pt: Não incomodar de:
vi: Đừng làm phiền từ:
zh_hans: 免打扰时段：
zh_hant: 請勿打擾時段：

source: LN_Setting_RecommendedVideoBackground_NewIM
es: Se recomienda un fondo de vídeo de color sólido. El color verde es el preferido.
it: Si consiglia uno sfondo video con colore uniforme. È preferibile il verde.
ko_kr: 단색 비디오 배경이 좋습니다. 선호하는 색상은 녹색입니다.
pt_pt: Recomenda-se um plano de fundo de cor sólida para o vídeo. O verde é preferível.
vi: Nên để nền video màu đơn sắc. Ưu tiên màu xanh lục.
zh_hans: 建议使用纯色视频背景。绿色为首选颜色。
zh_hant: 建議使用純色視訊背景。推薦使用綠色。

source: LN_Setting_VB_DetectsColorTip_NewIM
es: Zoom automáticamente detecta el color de su fondo de vídeo y lo reemplaza con la imagen de fondo virtual. Puede escoger manualmente el color de fondo si el color detectado no es preciso.
it: Zoom rileva automaticamente il colore dello sfondo a video, sostituendolo con l'immagine di sfondo virtuale. Se il colore rilevato non è sufficientemente definito, è possibile scegliere manualmente il colore di sfondo.
ko_kr: Zoom은 사용자 비디오 배경 색상을 자동으로 감지하고 가상 배경 이미지로 교체합니다. 감지된 색상이 정확하지 않으면 수동으로 배경 색상을 선택합니다.
pt_pt: O Zoom detectou automaticamente a cor do plano de fundo do seu vídeo e o substituiu por uma imagem virtual. Você pode escolher manualmente a cor do plano de fundo se a cor detectada não estiver precisa.
vi: Zoom tự động phát hiện màu nền video của bạn và thay thế bằng ảnh nền ảo. Bạn có thể lựa chọn thủ công màu nền nếu màu phát hiện không chính xác.
zh_hans: Zoom会自动检测视频背景的颜色，并将其替换为虚拟背景图片。如果检测到的颜色不准确，你可以手动选择背景颜色。
zh_hant: Zoom 會自動偵測您的視訊背景顏色並將其取代為虛擬背景影像。若偵測到的顏色不夠精確，您可以手動挑選背景顏色。

source: LN_Setting_LocationRecording_NewIM
es: Escoger una ubicación para guardar la grabación una vez que termine la reunión
it: Scegli una posizione in cui salvare la registrazione quando la riunione termina
ko_kr: 회의가 끝난 후 기록을 저장할 위치를 선택합니다
pt_pt: Escolher um local onde salvar as gravações depois que a reunião acabar
vi: Chọn vị trí để lưu bản ghi sau khi cuộc họp kết thúc
zh_hans: 在会议结束后选择保存录音的位置
zh_hant: 選擇在會議結束後，要儲存錄製檔案的位置

source: LN_Setting_RecordSeparate_NewIM
es: Grabar un archivo de audio separado para cada participante
it: Registra un file audio separato per ogni partecipante
ko_kr: 각 참가자에 대해 별도의 오디오 파일을 기록합니다
pt_pt: Gravar um arquivo de áudio separado para cada participante
vi: Ghi tệp tin âm thanh riêng đối với từng người tham gia
zh_hans: 为每个参会者单独录制音频文件
zh_hant: 為各個參與者錄製個別音訊檔案

source: LN_Setting_ViewAdvanced_NewIM
es: Ver características avanzadas
it: Visualizza funzioni avanzate
ko_kr: 고급 기능 보기
pt_pt: Ver recursos avançados
vi: Xem các tính năng nâng cao
zh_hans: 查看高级功能
zh_hant: 檢視進階功能

source: LN_Setting_ChangeSubscription_NewIM
es: Cambiar mi suscripción
it: Modifica la mia sottoscrizione
ko_kr: 내 가입 변경
pt_pt: Alterar minha assinatura
vi: Thay đổi gói đăng ký của tôi
zh_hans: 更改我的订购
zh_hant: 變更我的訂閱

source: LN_Setting_PacketLoss_NewIM
es: Pérdida de paquetes - Media (Máx.)
it: Perdita di pacchetti – Media (Max)
ko_kr: 패킷 손실 - 평균(최대)
pt_pt: Perda de pacote - Média (Máx.)
vi: Mất gói dữ liệu - Trung bình (Tối đa)
zh_hans: 丢包率 - 平均（最大值）
zh_hant: 封包遺漏率 - 平均（最大）

source: LN_Setting_SubmitFeedback_NewIM
es: Enviar comentario
it: Invia feedback
ko_kr: 피드백 제출
pt_pt: Enviar comentário
vi: Gửi phản hồi
zh_hans: 提交反馈
zh_hant: 提交意見反應

source: LN_Setting_FeedBackPlaceHolder_NewIM
es: Apreciamos todas sus ideas, comentarios y sugerencias.
it: Le idee, i commenti e i suggerimenti degli utenti sono molto apprezzati.
ko_kr: 당사는 귀하의 아이디어, 의견 및 제안을 환영합니다.
pt_pt: Agradecemos por todas as suas ideias, comentários e sugestões.
vi: Chúng tôi đánh giá cao ý tưởng, ý kiến và đề xuất của bạn.
zh_hans: 感谢你提出的所有的想法、评论和建议。
zh_hant: 對於您的所有想法、意見與建議，我們深表感謝。

source: LN_Setting_UnreadTop_NewIM
es: Mantener todos los mensajes no leídos primero
it: Mantieni tutti i messaggi non letti in alto
ko_kr: 모든 읽지 않은 메시지를 위에 표시
pt_pt: Manter mensagens não lidas no topo
vi: Luôn đặt tất cả các tin nhắn chưa đọc trên đầu
zh_hans: 所有未读消息显示在顶部
zh_hant: 讓所有未讀訊息保持在最前面

source: LN_Setting_DoNotPrompt3rd_NewIM
es: No solicitar unirse al audio cuando se una a una reunión utilizando un audio externo
it: Non chiedere di connettermi all’audio quando entro in una riunione con audio di terze parti
ko_kr: 타사 오디오를 사용하여 회의에 참가할 때 오디오 참가를 묻는 메시지 표시하지 않음
pt_pt: Não solicite para ingressar no áudio quando ingressar em uma reunião utilizando áudio de terceiros
vi: Không nhắc kết nối âm thanh khi tham gia cuộc họp sử dụng âm thanh của bên thứ 3
zh_hans: 使用第三方音频加入会议时不提示连接语音
zh_hant: 當使用第三方音訊加入會議時，不要提示我加入音訊

source: LN_Schedule_UnableConnect_NewIM
es: No puede conectarse a Zoom. Compruebe su conexión de red e inténtelo de nuevo.
it: Impossibile connetterti a Zoom. Controlla la connessione di rete e riprova.
ko_kr: Zoom에 연결할 수 없습니다. 네트워크 연결을 확인하고 다시 시도해 주십시오.
pt_pt: Você está impossibilitado de se conectar com o Zoom. Verifique sua conexão com a internet e tente novamente.
vi: Bạn không thể kết nối tới Zoom. Vui lòng kiểm tra kết nối mạng của bạn và thử lại.
zh_hans: 你无法连接到 Zoom。请检查你的网络连接，然后重试。
zh_hant: 您無法連接至 Zoom。請檢查您的網路連線並再試一次。

source: LN_Login_UnableConnect_NewIM_56043
es: No puede conectarse a Zoom. Compruebe su conexión de red e inténtelo de nuevo.
it: Impossibile connetterti a Zoom. Controlla la connessione di rete e riprova.
ko_kr: Zoom에 연결할 수 없습니다. 네트워크 연결을 확인하고 다시 시도해 주십시오.
pt_pt: Você está impossibilitado de se conectar com o Zoom. Verifique sua conexão com a internet e tente novamente.
vi: Bạn không thể kết nối tới Zoom. Vui lòng kiểm tra kết nối mạng của bạn và thử lại.
zh_hans: 你无法连接到 Zoom。请检查你的网络连接，然后重试。
zh_hant: 您無法連接至 Zoom。請檢查您的網路連線並再試一次。

source: LN_Setting_ChannelNotiSeachPlaceHolder_NewIM
es: Buscar canales
it: Cerca canali
ko_kr: 채널 검색
pt_pt: Pesquisar canais
vi: Tìm kiếm kênh
zh_hans: 搜索频道
zh_hant: 搜尋頻道

source: LN_Setting_ChannelNotiExceptionLabel_NewIM
es: Escoger excepciones para canales específicos
it: Scegli eccezioni per specifici canali
ko_kr: 특정 채널에 대한 예외 선택
pt_pt: Escolher exceções para canais específicos
vi: Chọn ngoại lệ cho các kênh cụ thể
zh_hans: 选择特定频道的例外情况
zh_hant: 選擇特定頻道的例外狀況

source: LN_Setting_UnreadBadgeForChannels_NewIM
es: Mostrar recuento de mensajes no leídos ( ) de los canales
it: Mostra il numero dei messaggi non letti ( ) per i canali
ko_kr: 채널에 대해 읽지 않은 메시지 수( ) 표시
pt_pt: Mostrar contagem de mensagens não lidas ( ) para canais
vi: Hiển thị số lượng tin nhắn chưa đọc ( ) cho các kênh
zh_hans: 显示频道的未读消息计数 ( )
zh_hant: 顯示頻道的未讀訊息計數（ ）

source: LN_Setting_UnreadMessages_NewIM
es: Mensajes no leídos
it: Messaggi non letti
ko_kr: 읽지 않은 메시지
pt_pt: Mensagens não lidas
vi: Tin nhắn chưa đọc
zh_hans: 未读消息
zh_hant: 未讀訊息

source: LN_Setting_ChooseLocationRecorded_NewIM
es: Escoger una ubicación para guardar los archivos grabados una vez que termine la reunión
it: Scegli una posizione per i file registrati quando la riunione termina
ko_kr: 회의가 끝날 때 기록 파일을 저장할 위치 선택
pt_pt: Escolher um local para os arquivos gravados quando a reunião for encerrada
vi: Chọn vị trí cho các tệp được ghi lại khi cuộc họp kết thúc
zh_hans: 选择会议结束后录制文件的保存位置
zh_hant: 選擇在會議結束後要儲存錄製檔案的位置

source: LN_Setting_RecordAudioTrack_NewIM
es: Grabar pista de audio para cada altavoz
it: Registra una traccia audio per ogni oratore
ko_kr: 각 발표자에 대해 오디오 트랙 기록
pt_pt: Gravar faixa de áudio para cada alto-falante
vi: Ghi bản âm thanh cho từng người nói
zh_hans: 为每个发言人录制音轨
zh_hant: 針對各個喇叭錄製音軌

source: LN_Home_ViewToday_NewIM
es: Ver las próximas reuniones para hoy
it: Visualizza le riunioni odierne imminenti
ko_kr: 오늘 예정된 회의 보기
pt_pt: Visualizar as próximas reuniões de hoje
vi: Xem tất cả cuộc họp sắp tới của hôm nay
zh_hans: 查看今天即将举行的会议
zh_hant: 檢視今日近期會議

source: LN_Home_UsePMI_NewIM
es: Usar mi ID de reunión personal
it: Utilizza l'ID della riunione personale
ko_kr: 내 개인 회의 ID 사용
pt_pt: Utilizar o ID da minha reunião pessoal
vi: Sử dụng ID Cuộc họp cá nhân của tôi
zh_hans: 使用我的个人会议 ID
zh_hant: 使用我的個人會議 ID

source: LN_Home_StartWithVideo_NewIM
es: Comenzar con vídeo
it: Avvia con video
ko_kr: 비디오로 시작
pt_pt: Iniciar com vídeo
vi: Bắt đầu với video
zh_hans: 启动视频
zh_hant: 使用視訊啟動

source: LN_Home_SwitchToLandscape_NewIM
es: Cambiar a vista horizontal
it: Passa a vista orizzontale
ko_kr: 가로 보기로 전환
pt_pt: Mudar para modo paisagem
vi: Chuyển sang Chế độ xem phong cảnh
zh_hans: 切换为横向视图
zh_hant: 切換至橫向檢視

source: LN_Home_SwitchToPortrait_NewIM
es: Cambiar a vista vertical
it: Passa a vista verticale
ko_kr: 세로 보기로 전환
pt_pt: Mudar para modo retrato
vi: Chuyển sang Chế độ xem dọc
zh_hans: 切换为纵向视图
zh_hant: 切換至縱向檢視

source: LN_Home_ViewTodaysUpcomingMeetings_NewIM
es: Ver las próximas reuniones para hoy (%lu)
it: Visualizza le riunioni odierne imminenti (%lu)
ko_kr: 오늘 예정된 회의 보기(%lu)
pt_pt: Visualizar as próximas reuniões de hoje (%lu)
vi: Xem các cuộc họp sắp tới của hôm nay (%lu)
zh_hans: 查看今天即将举行的会议 (%lu)
zh_hant: 檢視今日近期會議（%lu）

source: LN_Home_Meetings_NewIM
es: %ld reuniones
it: %ld riunioni
ko_kr: 회의 %ld개
pt_pt: %ld reuniões
vi: %ld cuộc họp
zh_hans: %ld 场会议
zh_hant: %ld 個會議

source: LN_Home_MeetingsNOW_NewIM
es: %ld reuniones AHORA
it: %ld riunioni ORA
ko_kr: 지금 회의 %ld개
pt_pt: %ld reuniões AGORA
vi: %ld cuộc họp BÂY GIỜ
zh_hans: 现在 %ld 场会议
zh_hant: %ld 個會議現在開始

source: LN_Home_meetingsIn1Min_NewIM
es: %ld reuniones en 1 min
it: %ld riunioni tra 1 min
ko_kr: 1분 후 회의 %ld개
pt_pt: %ld reuniões em 1 minuto
vi: %ld cuộc họp trong 1 phút
zh_hans: 1 分钟后开始 %ld 场会议
zh_hant: %ld 個會議於 1 分鐘內開始

source: LN_Home_meetingsInNMins_NewIM
es: %1$ld reuniones en %2$ld minutos
it: %1$l riunioni in %2$l min
ko_kr: %2$ld분 후 회의 %1$ld개
pt_pt: %1$ld reuniões em %2$ld minutos
vi: %1$l cuộc họp trong %2$l phút
zh_hans: %2$ld 分钟后开始 %1$ld 场会议
zh_hant: %1$ld 個會議於 %2$ld 分鐘內開始

source: LN_Home_View_NewIM
es: Ver
it: Visualizza
ko_kr: 보기
pt_pt: Visualizar
vi: Xem
zh_hans: 查看
zh_hant: 檢視

source: LN_Home_meeting(s)_NewIM
es: %lu reunión/reuniones
it: %lu riunione/i
ko_kr: 회의 %lu개
pt_pt: %lu reunião(ões)
vi: %lu cuộc họp
zh_hans: %lu 场会议
zh_hant: %lu 個會議

source: LN_Home_Now_NewIM
es: AHORA
it: ORA
ko_kr: 지금
pt_pt: AGORA
vi: BÂY GIỜ
zh_hans: 立即
zh_hant: 現在

source: LN_Home_In1Min_NewIM
es: en 1 minuto
it: tra 1 minuto
ko_kr: 1분 후
pt_pt: em 1 minuto
vi: trong 1 phút
zh_hans: 1 分钟后
zh_hant: 1 分鐘內

source: LN_Home_InNMins_NewIM
es: en %ld minutos
it: tra %ld minuti
ko_kr: %ld분 후
pt_pt: em %ld minutos
vi: trong %ld phút
zh_hans: %ld 分钟后
zh_hant: %ld 分鐘內

source: LN_Home_TipAddCalendar_NewIM
es: Conectar su calendario de trabajo o personal para ver todas las próximas reuniones aquí
it: Collega il tuo calendario di lavoro o personale per visualizzare tutte le prossime riunioni qui
ko_kr: 업무 또는 개인 일정을 연결하여 모든 예정된 회의를 여기에서 보십시오
pt_pt: Conectar seu calendário de trabalho ou pessoal para visualizar todas as próximas reuniões aqui
vi: Kết nối lịch làm việc hoặc lịch cá nhân của bạn để xem tất cả các cuộc họp sắp tới tại đây
zh_hans: 连接你的工作或个人日历以在此处查看所有即将举行的会议
zh_hant: 與您工作或個人的行事曆連線，以便在此檢視所有近期會議

source: LN_Home_NewMeeting_NewIM
es: Nueva reunión
it: Nuova riunione
ko_kr: 새 회의
pt_pt: Nova reunião
vi: Cuộc họp mới
zh_hans: 新会议
zh_hant: 新會議

source: LN_UpToDate_NewIM
es: Está actualizado
it: La versione è la più recente
ko_kr: 최신입니다
pt_pt: Você está atualizado
vi: Bạn đã bắt kịp thông tin
zh_hans: 当前已是最新版本
zh_hant: 當前已是最新版本

source: LN_Help_NewIM
es: Ayuda
it: Guida
ko_kr: 도움말
pt_pt: Ajuda
vi: Trợ giúp
zh_hans: 帮助
zh_hant: 說明

source: LN_CheckForUpdates_NewIM
es: Comprobar actualizaciones
it: Controlla aggiornamenti
ko_kr: 업데이트 확인
pt_pt: Verificar atualizações
vi: Kiểm tra cập nhật
zh_hans: 检查更新
zh_hant: 檢查更新

source: LN_SignOut_NewIM
es: Cerrar sesión
it: Esci
ko_kr: 로그아웃
pt_pt: Sair
vi: Đăng xuất
zh_hans: 注销
zh_hant: 登出

source: LN_PMISettings_NewIM
es: Ajustes del PMI
it: Impostazioni PMI
ko_kr: PMI 설정
pt_pt: Configurações de PMI
vi: Cài đặt PMI
zh_hans: PMI 设置
zh_hant: PMI 設定

source: LN_CopyID_NewIM
es: Copiar ID
it: Copia l'ID
ko_kr: ID 복사
pt_pt: Copiar ID
vi: Sao chép ID
zh_hans: 复制 ID
zh_hant: 複製 ID

source: LN_SetATimePeriod_NewIM
es: Establecer un periodo de tiempo
it: Imposta un periodo di tempo
ko_kr: 기간 설정
pt_pt: Definir um período de tempo
vi: Đặt một Khoảng Thời gian
zh_hans: 设置时间期间
zh_hant: 設定時間間隔

source: LN_DND_NewIM
es: No molestar
it: Non disturbare
ko_kr: 방해 금지
pt_pt: Não incomodar
vi: Đừng làm phiền
zh_hans: 请勿打扰
zh_hant: 請勿打擾

source: LN_MyNoteSession_Tip1_NewIM
es: Este es su espacio personal
it: Questo è il tuo spazio personale
ko_kr: 내 개인 공간입니다
pt_pt: Este é o seu espaço pessoal
vi: Đây là không gian cá nhân của bạn
zh_hans: 这是你的个人空间
zh_hant: 這是您的個人空間

source: LN_MyNoteSession_Tip2_NewIM
es: Recopilar ideas, elaborar mensajes o guardar archivos y enlaces.
it: Raccogli idee, prepara messaggi o salva file e link.
ko_kr: 아이디어를 수집하고 메시지 초안을 작성하거나 파일 및 링크를 저장합니다.
pt_pt: Coletar ideias, esboçar mensagens ou salvar arquivos e links.
vi: Thu thập ý tưởng, soạn thảo tin nhắn hoặc lưu tệp và liên kết.
zh_hans: 集思广义、草拟消息或保存文件和链接。
zh_hant: 收集想法、草擬訊息，或是儲存檔案及連結。

source: LN_StarredSession_Tip1_NewIM
es: Dar a los mensajes importantes una ⭐️
it: Dai messaggi importanti a ⭐️
ko_kr: 중요한 메시지를 전달 ⭐️
pt_pt: Atribuir a mensagens importantes um ⭐️
vi: Dành cho tin nhắn quan trọng ⭐️
zh_hans: 为重要消息加星标 ⭐️
zh_hant: 為重要訊息加上 ⭐️

source: LN_StarredSession_Tip2_NewIM
es: Esto le ayudará a recordar de hacer un seguimiento más adelante.
it: L'azione servirà da promemoria per il completamento.
ko_kr: 이렇게 하면 나중에 잊지 않고 후속 조치를 할 수 있습니다.
pt_pt: Isso o lembrará de acompanhar mais tarde.
vi: Điều này sẽ giúp bạn nhớ phải theo dõi sau.
zh_hans: 这将有助于提醒你后续跟进。
zh_hant: 這樣可幫助您記得追蹤後續情況。

source: LN_SortByUnreadFirst_NewIM
es: No leídos primero
it: Prima messaggi non letti
ko_kr: 읽지 않은 메시지부터
pt_pt: Não lidas primeiro
vi: Chưa đọc trước
zh_hans: 未读优先
zh_hant: 未讀優先

source: LN_CreateDuplicateNameGroup_NewIM
es: Otro canal ya está usando este nombre. Utilice un nombre diferente para este canal.
it: Un altro canale è già in uso con questo nome. Usa un nome diverso per questo canale.
ko_kr: 다른 채널에서 이미 이 이름을 사용하고 있습니다. 이 채널에 다른 이름을 사용하십시오.
pt_pt: Outro canal já está utilizando esse nome. Use um nome diferente para esse canal.
vi: Một kênh khác đã sử dụng tên này. Dùng tên khác cho kênh này.
zh_hans: 另一个频道已使用此名称。请为此频道使用其他名称。
zh_hant: 另一個頻道已使用此名稱。請讓此頻道使用不同的名稱。

source: LN_Settings_TitleChannel_NewIM
es: canal...
it: canale...
ko_kr: 채널...
pt_pt: canal...
vi: kênh...
zh_hans: 频道...
zh_hant: 頻道...

source: LN_Settings_TitleChannels_NewIM
es: canales...
it: canali...
ko_kr: 채널...
pt_pt: canais...
vi: các kênh...
zh_hans: 频道...
zh_hant: 頻道...

source: LN_Settings_ViewAdvancedFeatures_NewIM
es: Ver características avanzadas
it: Visualizza funzioni avanzate
ko_kr: 고급 기능 보기
pt_pt: Ver recursos avançados
vi: Xem các tính năng nâng cao
zh_hans: 查看高级功能
zh_hant: 檢視進階功能

source: LN_SettingS_NoneNotyTip_NewIM
es: Seguirá recibiendo notificaciones de no leído ( ) en Zoom
it: Riceverai ancora notifiche per i messaggi non letti( ) all'interno di Zoom
ko_kr: Zoom에서 여전히 읽지 않음 배지( )을(를) 받습니다.
pt_pt: Você ainda receberá contagens de não lidas ( ) dentro do Zoom
vi: Bạn sẽ vẫn nhận được các biểu tượng chưa đọc( ) trong Zoom
zh_hans: 你仍然会在Zoom中收到未读计数 ( )
zh_hant: 您仍然會在 Zoom 內收到未讀徽章( )

source: LN_MSG_Date_Yesterday_NewIM
es: Ayer, %@
it: Ieri, %@
ko_kr: 어제, %@
pt_pt: Ontem, %@
vi: Hôm qua, %@
zh_hans: 昨天，%@
zh_hant: 昨天，%@

source: LN_MSG_Star_Message_83793
es: Destacar mensaje
it: Assegna stella a messaggio
ko_kr: 메시지에 별표 표시
pt_pt: Marcar a mensagem com estrela
vi: Gắn sao Tin nhắn
zh_hans: 给消息加星标
zh_hant: 對訊息加上星號

source: LN_MSG_Unstar_Message_83793
es: No destacar mensaje
it: Annulla stella messaggio
ko_kr: 메시지에서 별표 표시 해제
pt_pt: Desmarcar a mensagem com estrela
vi: Bỏ sao Tin nhắn
zh_hans: 取消消息星标
zh_hant: 對訊息取消星號

source: LN_MSG_TMP_Message_Alread_Add_Contact_NewIM
es: %@ ya está entre sus contactos.
it: %@ è già un tuo contatto.
ko_kr: %@은(는) 이미 연락처에 있습니다.
pt_pt: %@ já está em seus contatos.
vi: %@ đã có trong danh bạ của bạn.
zh_hans: %@ 已经是你的联系人。
zh_hant: %@ 已是您的聯絡人。

source: LN_Channels_NewIM
es: Canales
it: Canali
ko_kr: 채널
pt_pt: Canais
vi: Kênh
zh_hans: 频道
zh_hant: 頻道

source: LN_Channel_AllChannel_NewIM
es: Todos los canales
it: Tutti i canali
ko_kr: 모든 채널
pt_pt: Todos os canais
vi: Tất cả kênh
zh_hans: 所有频道
zh_hant: 所有頻道

source: LN_Channel_Assign_New_Admnin_NewIM_131021
it: Assegna nuovo amministratore canale
vi: Chỉ định quản trị viên kênh mới
zh_hans: 指定新的频道管理员

source: LN_Chat_Group_Assign_New_Admnin_NewIM_131021
it: Assegna nuovo amministratore gruppo di chat
vi: Chỉ định quản trị viên nhóm trò chuyện mới
zh_hans: 指定新的聊天群组管理员

source: LN_Channel_Search_members_NewIM
es: Buscar miembros
it: Cerca membri
ko_kr: 구성원 검색
pt_pt: Pesquisar membros
vi: Tìm kiếm thành viên
zh_hans: 搜索成员
zh_hant: 搜尋成員

source: LN_Channel_Delete_Channel_NewIM
es: Eliminar canal
it: Elimina canale
ko_kr: 채널 삭제
pt_pt: Excluir canal
vi: Xóa kênh
zh_hans: 删除频道
zh_hant: 刪除頻道

source: LN_Channel_Leave_Channel_NewIM
es: Abandonar canal
it: Lascia canale
ko_kr: 채널에서 나가기
pt_pt: Sair do canal
vi: Rời khỏi kênh
zh_hans: 退出频道
zh_hant: 離開頻道

source: LN_Channel_Leave_Discussion_NewIM
es: Abandonar conversación
it: Lascia discussione
ko_kr: 토론에서 나가기
pt_pt: Sair da discussão
vi: Rời khỏi cuộc thảo luận
zh_hans: 退出讨论
zh_hant: 離開討論

source: LN_Channel_Delete_Discussion_NewIM
es: Eliminar conversación
it: Elimina discussione
ko_kr: 토론 삭제
pt_pt: Excluir discussão
vi: Xóa buổi thảo luận
zh_hans: 删除讨论
zh_hant: 刪除討論

source: LN_Channel_Leave_Discussion_Info_NewIM
es: Si abandona esta conversación, perderá el acceso a todos los mensajes y se notificará a todos los miembros. Para volver a unirse a esta conversación necesitará una nueva invitación.
it: Se lasci questa discussione, perderai l'accesso a tutti i messaggi e tutti i membri riceveranno una notifica. Per rientrare nella discussione, dovrai essere invitato di nuovo.
ko_kr: 이 토론에서 나가면 모든 메시지에 액세스할 수 없으며 모든 구성원에게 알림이 전달됩니다. 이 토론에 다시 참가하려면 다시 초대받아야 합니다.
pt_pt: Se sair desta discussão, você vai perder o acesso a todas as mensagens e todos os membros serão notificados. Para reingressar nesta discussão, você precisa ser convidado novamente.
vi: Nếu bạn rời khỏi cuộc thảo luận này, bạn sẽ mất quyền truy cập vào tất cả tin nhắn và tất cả các thành viên sẽ được thông báo. Để gia nhập lại cuộc trò chuyện, bạn sẽ cần được mời lại.
zh_hans: 如果退出此讨论，你将无权访问任何消息，并且所有成员都将收到通知。要重新加入此讨论，你需要重新获得邀请。
zh_hant: 若您離開此篇討論，將會失去存取所有訊息的權限，而且系統會通知所有成員。若要重新加入此篇討論，您需要重新獲得邀請。

source: LN_Channel_Leave_PublicChannel_Info_NewIM
es: Si abandona este canal, se notificará a todos los otros miembros del canal y usted dejará de recibir mensajes.
it: Se lasci il canale, altri membri del canale riceveranno una notifica e smetterai di ricevere messaggi.
ko_kr: 채널에서 나가면 다른 채널 구성원에게 알림이 전달되고 귀하는 메시지를 더 이상 수신할 수 없습니다.
pt_pt: Se sair do canal, outros membros do canal serão notificados e você não receberá mais mensagens.
vi: Nếu bạn rời khỏi kênh, các thành viên khác trong kênh sẽ được thông báo và bạn sẽ ngừng nhận tin nhắn.
zh_hans: 如果你退出该频道，其他频道成员将收到通知，并且你将停止接收消息。
zh_hant: 若您離開頻道，其他頻道成員將會收到通知，而且您將停止收到訊息。

source: LN_Channel_Leave_PrivateChannel_Info_NewIM
es: Si abandona este canal, perderá el acceso a todos los mensajes del canal y se notificará a todos los miembros. Para volver a unirse a este grupo necesitará una nueva invitación.
it: Se lasci questo canale, perderai l'accesso a tutti i messaggi del canale e tutti i membri riceveranno una notifica. Per rientrare nel gruppo, dovrai essere invitato di nuovo.
ko_kr: 이 채널에서 나가면 모든 채널 메시지에 액세스할 수 없으며 모든 구성원에게 알림이 전달됩니다. 이 그룹에 다시 참가하려면 다시 초대받아야 합니다.
pt_pt: Se sair deste canal, você vai perder o acesso a todos as mensagens do canal e todos os membros serão notificados. Para reingressar no grupo, você precisa ser convidado novamente.
vi: Nếu bạn rời khỏi kênh này, bạn sẽ mất quyền truy cập vào tất cả tin nhắn của kênh và tất cả các thành viên sẽ được thông báo. Để gia nhập lại nhóm, bạn sẽ cần được mời lại.
zh_hans: 如果退出此频道，你将无权访问任何频道消息，并且所有成员都将收到通知。要重新加入群组，你需要重新获得邀请。
zh_hant: 若您離開此頻道，將會失去存取所有頻道訊息的權限，而且系統會通知所有成員。若要重新加入群組，您需要重新獲得邀請。

source: LN_Channel_Leave_Channel_Info_NewIM
es: Usted es el administrador de este canal. Elimine este canal para todos o asigne un nuevo administrador antes de abandonarlo para mantener el canal para los miembros actuales.
it: Sei l'amministratore di questo canale. Elimina il canale per tutti gli utenti, oppure assegna un nuovo amministratore prima di lasciare per mantenere attivo il canale per i membri esistenti.
ko_kr: 귀하는 이 채널의 관리자입니다. 모두에 대해 채널을 삭제하거나, 기존 구성원에 대해 채널을 유지하려면 나가기 전에 새 관리자를 지정하십시오.
pt_pt: Você é o administrador desse canal. Exclua o canal para todos ou atribua um novo administrador antes de sair para que o canal continue ativo para os membros existentes.
vi: Bạn đang là quản trị viên của kênh này. Xóa kênh đối với tất cả mọi thành viên hoặc chỉ định quản trị viên mới trước khi rời kênh để duy trì kênh hoạt động cho các thành viên hiện tại.
zh_hans: 你是此频道的管理员。删除所有成员使用的频道或在退出前指定新的管理员以保留现有成员使用的频道。
zh_hant: 您是此頻道的管理員。刪除所有人的該頻道，或是在離開之前指派新管理員，為現有成員保留該頻道。

source: LN_Channel_Leave_Discussion_Info_WithAdmin_NewIM
es: Usted es el administrador de esta conversación. Elimine esta conversación para todos o asigne un nuevo administrador antes de abandonar para mantener la conversación entre los miembros actuales.
it: Sei l'amministratore di questa discussione. Elimina la discussione per tutti gli utenti, oppure assegna un nuovo amministratore prima di lasciare per mantenere attivo la discussione per i membri esistenti.
ko_kr: 귀하는 이 토론의 관리자입니다. 모두에 대해 토론을 삭제하거나, 기존 구성원에 대해 토론을 유지하려면 나가기 전에 새 관리자를 지정하십시오.
pt_pt: Você é o administrador dessa discussão. Exclua a discussão para todos ou atribua um novo administrador antes de sair para que a discussão continue ativa para os membros existentes.
vi: Bạn đang là quản trị viên của buổi thảo luận này. Xóa buổi thảo luận đối với tất cả mọi thành viên hoặc chỉ định quản trị viên mới trước khi rời buổi thảo luận để duy trì buổi thảo luận hoạt động cho các thành viên hiện tại.
zh_hans: 你是该讨论组的管理员。删除所有成员的讨论或在退出前指定新的管理员以保留现有成员的讨论。
zh_hant: 您是此篇討論的管理員。刪除所有人的該篇討論，或是在離開之前指派新管理員，為現有成員保留該篇討論。
