Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: LN_DockMenu_System_LanguageItem_24821
es: Utilizar idioma del sistema
it: Utilizza lingua del sistema
ko_kr: 시스템 언어 사용
pt_pt: Usar idioma do sistema
vi: Sử dụng ngôn ngữ hệ thống
zh_hans: 使用系统语言
zh_hant: 使用系統語言

source: LN_Switch_Language_Alert_Change_24821
es: Cambiar a %@
it: Passa a %@
ko_kr: %@(으)로 전환
pt_pt: Alternar para %@
vi: Chuyển sang %@
zh_hans: 切换到 %@
zh_hant: 切換到 %@

source: LN_Switch_Language_Alert_Keep_24821
es: Mantener el uso de %@
it: Mantieni uso di %@
ko_kr: %@ 계속 사용
pt_pt: Manter uso de %@
vi: Tiếp tục sử dụng %@
zh_hans: 继续使用%@
zh_hant: 繼續使用%@

source: LN_Unable_Detect_Camera_Title_29896
es: Zoom no puede detectar una cámara
it: Zoom non è in grado di rilevare una fotocamera
ko_kr: Zoom이 카메라를 감지할 수 없습니다
pt_pt: O Zoom não detectou uma câmera
vi: Zoom không thể phát hiện camera
zh_hans: Zoom无法检测到摄像头
zh_hant: Zoom無法檢測到攝像頭

source: LN_Unable_Detect_Camera_Content_29896
es: Asegúrese de que su cámara esté encendida y conectada a su computadora
it: Accertati che la videocamera sia accesa e connessa al computer
ko_kr: 카메라 전원이 켜져 있으며 컴퓨터에 연결되어 있는지 확인하십시오
pt_pt: Verifique se a sua câmera está ligada e está conectada ao seu computador
vi: Hãy chắc chắn rằng camera của bạn được bật nguồn và được kết nối với máy tính
zh_hans: 请确保你的摄像头已接通电源并正确连接到电脑
zh_hant: 請確保您的攝像頭已接通電源並正確連接到電腦

source: Switch camera
es: Intercambiar cámara
it: Cambia fotocamera
ko_kr: 카메라 전환
pt_pt: Trocar Câmera
vi: Chuyển đổi camera
zh_hans: 切换摄像头
zh_hant: 切換攝影機

source: Stop remote control
es: Detener control remoto
it: Interrompi controllo remoto
ko_kr: 원격 제어 중지
pt_pt: Interromper Controle Remoto
vi: Dừng điều khiển từ xa
zh_hans: 停止远程控制
zh_hant: 取消遠端控制

source: LN_IM_Notification_Keywords_31155
es: Palabras clave
it: Parole chiave
ko_kr: 키워드
pt_pt: Palavras-chave
vi: Từ khóa
zh_hans: 关键词
zh_hant: 關鍵字

source: LN_IM_Notification_Keyword_31155
es: Palabra clave
it: Parola chiave
ko_kr: 키워드
pt_pt: Palavra-chave
vi: Từ khóa
zh_hans: 关键词
zh_hant: 關鍵字

source: LN_IM_Notification_Contacts_31155
es: Contactos
it: Contatti
ko_kr: 연락처
pt_pt: Contatos
vi: Liên lạc
zh_hans: 联系人
zh_hant: 聯繫人

source: LN_IM_Notification_Contact_31155
es: Contacto
it: Contatta
ko_kr: 문의하기
pt_pt: Contato
vi: Liên lạc
zh_hans: 联系人
zh_hant: 聯繫人

source: LN_Notification_Add_Keywords_31155
es: Agregar palabras clave
it: Aggiungi parole chiave
ko_kr: 키워드 추가
pt_pt: Adicionar palavras-chave
vi: Thêm từ khóa
zh_hans: 添加关键字
zh_hant: 添加關鍵字

source: LN_Notification_Add_Keywords_Description_31155
es: Recibirá notificaciones cuando se mencionen estas palabras clave. Use comas para separar cada palabra clave (las palabras clave no diferencian mayúsculas de minúsculas).
it: Riceverai notifiche quando verranno menzionate queste parole chiave. Utilizza le virgole per separare ogni parola chiave (per le parole chiave non viene rilevata la distinzione tra maiuscole e minuscole).
ko_kr: 이 키워드가 언급되면 알림을 받게 됩니다. 쉼표를 사용하여 각 키워드를 구분하십시오(키워드는 대소문자를 구분하지 않음).
pt_pt: Você receberá notificações quando essas palavras-chave forem mencionadas. Use vírgulas para separar cada palavra-chave (não há diferenciação entre maiúsculas e minúsculas).
vi: Bạn sẽ nhận được thông báo khi những từ khóa này được nhắc đến. Dùng dấu phẩy để phân tách mỗi từ khóa (không phân biệt viết hoa hay viết thường).
zh_hans: 当提及这些关键字时，你将会收到通知。请使用逗号分隔每个关键字（关键字不区分大小写）。
zh_hant: 當提及這些關鍵字時，您將會收到通知。請使用逗號分隔每個關鍵字（關鍵字不區分大小寫）。

source: LN_Notification_Search_Contacts_31155
es: Buscar contactos
it: Cerca contatti
ko_kr: 연락처 검색
pt_pt: Buscar contatos
vi: Tìm kiếm liên hệ
zh_hans: 搜索联系人
zh_hant: 搜索聯繫人

source: LN_Notification_Choose_Contacts_31155
es: Elegir siempre recibir notificaciones de mensajes de los siguientes contactos:
it: Scegli di ricevere sempre le notifiche per i messaggi dai seguenti contatti:
ko_kr: 다음 연락처로부터 항상 메시지에 대한 알림을 수신하려면 선택합니다.
pt_pt: Escolha sempre receber notificações para mensagens dos seguintes contatos:
vi: Chọn luôn nhận thông báo khi có tin nhắn từ các liên lạc sau:
zh_hans: 选择始终接收来自以下联系人消息的通知：
zh_hant: 選擇始終接收來自以下聯繫人消息的通知：

source: LN_Notification_Reset_Exception_Contacts_31155
es: Ya no recibirá notificaciones de los contactos seleccionados. ¿Desea continuar?
it: Non riceverai più notifiche dai contatti selezionati. Continuare?
ko_kr: 선택한 연락처로부터 더 이상 알림을 수신하지 않습니다. 계속하시겠습니까?
pt_pt: Você não vai mais receber notificações dos contatos selecionados. Gostaria de continuar?
vi: Bạn sẽ không còn nhận được thông báo từ các số liên lạc được chọn nữa. Bạn có muốn tiếp tục không?
zh_hans: 你将不会再收到所选联系人的通知。是否继续？
zh_hant: 您將不會再收到所選聯繫人的通知。是否繼續？

source: LN_Notification_Search_No_Contact_31155
es: No se encontraron contactos. Busque otro nombre.
it: Non è stato trovato alcun contatto. Cercare un nome diverso
ko_kr: 찾은 연락처가 없습니다. 다른 이름으로 검색
pt_pt: Nenhum contato encontrado. Busque por outro nome
vi: Không tìm thấy liên hệ. Tìm kiếm tên khác
zh_hans: 找不到联系人。尝试换个关键字
zh_hant: 找不到聯繫人。嘗試換個關鍵字

source: LN_IM_Notification_Title_%@_In_%@_31106
es: %@ en %@
it: %@ in %@
ko_kr: %@의 %@
pt_pt: %@ em %@
vi: %@ trong %@
zh_hans: %@在%@
zh_hant: %@ 在 %@

source: LN_IM_Notification_Image_31106
es: Le envió una foto.
it: Ti è stata inviata un'immagine.
ko_kr: 귀하에게 사진을 보냈습니다.
pt_pt: Uma foto foi enviada para você.
vi: Đã gửi cho bạn một bức ảnh.
zh_hans: 向你发送了一张图片。
zh_hant: 向您發送了一張圖片。

source: LN_IM_Notification_Voice_31106
es: Le envió un mensaje de voz.
it: Ti è stato inviato un messaggio vocale.
ko_kr: 귀하에게 음성 메시지를 보냈습니다.
pt_pt: Uma mensagem de voz foi enviada para você.
vi: Đã gửi cho bạn một tin nhắn thoại.
zh_hans: 向你发送了一条语音。
zh_hant: 向您發送了一條語音。

source: LN_IM_Notification_File_31106
es: Le envió un archivo.
it: Ti è stato inviato un file.
ko_kr: 귀하에게 파일을 보냈습니다.
pt_pt: Enviou um arquivo para você.
vi: Đã gửi cho bạn một tệp tin.
zh_hans: 向你发送了一个文件。
zh_hant: 向您發送了一個文檔。

source: LN_IM_Notification_Text_31106
es: Le envió un mensaje.
it: Ti è stato inviato un messaggio.
ko_kr: 귀하에게 메시지를 보냈습니다.
pt_pt: Enviou uma mensagem para você.
vi: Đã gửi cho bạn một tin nhắn.
zh_hans: 给你发送了一条消息。
zh_hant: 給您發送了一條消息。

source: LN_IM_Notification_Encrypted_Text_31106
es: Le envió un mensaje cifrado.
it: Ti è stato inviato un messaggio crittografato.
ko_kr: 귀하에게 암호화된 메시지를 보냈습니다.
pt_pt: Uma mensagem criptografada foi enviada para você.
vi: Đã gửi cho bạn một tin nhắn mã hóa.
zh_hans: 向你发送了一条加密消息。
zh_hant: 向您發送了一條加密消息。

source: LN_IM_Notification_Group_Image_31106
es: Envió una foto.
it: Inviato un'immagine.
ko_kr: 사진을 보냈습니다.
pt_pt: Uma foto foi enviada.
vi: Đã gửi hình ảnh.
zh_hans: 发送一张图片。
zh_hant: 發送一張圖片。

source: LN_IM_Notification_Group_Voice_31106
es: Envió un mensaje de voz.
it: Inviato un messaggio vocale.
ko_kr: 음성 메시지를 보냈습니다.
pt_pt: Uma mensagem de voz foi enviada.
vi: Đã gửi tin nhắn thoại.
zh_hans: 发送一条语音。
zh_hant: 發送一條語音。

source: LN_IM_Notification_Group_File_31106
es: Envió un archivo.
it: Inviato un file.
ko_kr: 파일을 보냈습니다.
pt_pt: Um arquivo foi enviado.
vi: Đã gửi tệp tin.
zh_hans: 发送一个文件。
zh_hant: 發送一個文檔。

source: LN_IM_Notification_Group_Text_31106
es: Envió un mensaje.
it: Inviato un messaggio.
ko_kr: 메시지를 보냈습니다.
pt_pt: Uma mensagem foi enviada.
vi: Đã gửi tin nhắn.
zh_hans: 发送消息。
zh_hant: 發送消息。

source: LN_IM_Notification_Group_Encrypted_Text_31106
es: Envió un mensaje cifrado.
it: Inviato un messaggio crittografato.
ko_kr: 암호화된 메시지를 보냈습니다.
pt_pt: Uma mensagem criptografada foi enviada.
vi: Đã gửi tin nhắn mã hóa.
zh_hans: 发送一条加密消息。
zh_hant: 發送一條加密消息。

source: LN_Setting_Record_Optimize_28546
es: Optimizar para editor de video de terceros
it: Ottimizza per editor video di terze parti
ko_kr: 타사 비디오 편집기에 대해 최적화
pt_pt: Otimizar para o editor de vídeo de terceiros
vi: Tối ưu đối với trình chỉnh sửa video bên thứ ba
zh_hans: 针对第三方视频编辑器进行优化
zh_hant: 針對第三方視頻編輯器進行優化

source: LN_Setting_Record_Timestamp_28548
es: Agregue una marca de tiempo a la grabación
it: Aggiungi indicazione temporale alla registrazione
ko_kr: 기록에 타임스탬프 추가
pt_pt: Adicionar uma marcação de data e hora à gravação
vi: Thêm dấu thời gian vào bản ghi
zh_hans: 在录制中加入时间戳
zh_hant: 在錄製中加入時間戳

source: LN_Setting_Record_Timestamp_Info_28548
es: Active esta opción para integrar la fecha y la hora de la reunión en curso en la grabación de video.
it: Abilita questa opzione per integrare la data e l'ora della riunione effettiva nella registrazione video.
ko_kr: 이 옵션을 사용하면 비디오 기록에 실제 회의 날짜 및 시간을 내장합니다.
pt_pt: Ativar esta opção para inserir a data e a hora da reunião atual na gravação de vídeo
vi: Bật tùy chọn này để lồng ngày giờ của cuộc họp thực tế vào bản ghi video.
zh_hans: 启用该选项可以在录制视频的过程中嵌入当前日期和时间。
zh_hant: 啟用該選項可以在錄製視頻的過程中嵌入當前日期和時間。

source: LN_Select_Record_Path_warning_30336
es: Seleccione la carpeta de su computadora local donde desea que se guarden los archivos grabados
it: Seleziona la cartella del computer locale in cui desideri salvare i file registrati
ko_kr: 기록된 파일을 저장할 로컬 컴퓨터에서 폴더를 선택합니다
pt_pt: Selecione a pasta em seu computador local onde você deseja salvar os arquivos gravados
vi: Chọn thư mục trên máy tính cục bộ nơi bạn muốn lưu các tệp tin đã ghi
zh_hans: 请在本机上选择保存录制文件的文件夹
zh_hant: 請在本機上選擇保存錄製文檔的文件夾

source: LN_Code_Snippet_Create_Window_Title_31934
es: Crear fragmento de código
it: Crea frammento di codice
ko_kr: 코드 조각 만들기
pt_pt: Criar Trecho de Código
vi: Tạo đoạn mã
zh_hans: 创建代码片段
zh_hant: 創建代碼片段

source: LN_Code_Snippet_Edit_Window_Title_31934
es: Editar fragmento de código
it: Modifica frammento di codice
ko_kr: 코드 조각 편집
pt_pt: Editar trecho do código
vi: Chỉnh sửa đoạn mã
zh_hans: 编辑代码片段
zh_hant: 編輯程式碼片段

source: LN_Code_Snippet_Create_Button_Title_31934
es: Crear fragmento de código
it: Crea frammento
ko_kr: 조각 만들기
pt_pt: Criar trecho
vi: Tạo đoạn trích
zh_hans: 创建片段
zh_hant: 創建片段

source: LN_Code_Snippet_Setting_Title_31934
es: Mostrar botón Fragmento de código
it: Mostra pulsante Frammento di codice
ko_kr: 코드 조각 표시 버튼
pt_pt: Exibir o botão de trecho de código
vi: Hiển thị nút Đoạn Mã
zh_hans: 显示代码片段按钮
zh_hant: 顯示代碼片段按鈕

source: LN_Code_Snippet_Setting_Title_Locked_31934
es: Mostrar botón Fragmento de código (bloqueado por el administrador)
it: Mostra pulsante Frammento di codice (bloccato dall'amministratore)
ko_kr: 코드 조각 표시 버튼(관리자가 잠금)
pt_pt: Exibir o botão de trecho de código (Bloqueado pelo administrador)
vi: Hiển thị nút Đoạn Mã (Đã khóa bởi quản trị viên)
zh_hans: 显示代码片段按钮（管理员锁定）
zh_hant: 顯示代碼片段按鈕（管理員鎖定）

source: LN_Code_Snippet_Code_Optional_Title_31934
es: Título (opcional)
it: Titolo (facoltativo)
ko_kr: 제목(선택 사항)
pt_pt: Título (opcional)
vi: Tiêu đề (tùy chọn)
zh_hans: 标题（可选）
zh_hant: 標題（可選）

source: LN_Code_Snippet_Create_Button_Try_Title_31934
es: Intentar otra vez
it: Riprova
ko_kr: 다시 시도해 주십시오
pt_pt: Tente novamente
vi: Thử lại
zh_hans: 请重试
zh_hant: 請重試

source: LN_Code_Snippet_Upload_Failed_31934
es: No se pudo realizar la carga. Intente otra vez.
it: Il caricamento non è stato completato. Riprova.
ko_kr: 업로드가 완료되지 않았습니다. 다시 시도해 주십시오.
pt_pt: O upload não foi concluído. Tente novamente.
vi: Tải lên không hoàn thành. Hãy thử lại.
zh_hans: 上传失败。请重试。
zh_hant: 上傳失敗。請重試。

source: LN_Code_Snippet_Wrap_31934
es: Sobrescribir
it: A capo
ko_kr: 줄 바꿈
pt_pt: Finalizar
vi: Gói
zh_hans: 换行
zh_hant: 換行

source: LN_Code_Snippet_Tip_31934
es: [Fragmento de código]
it: [Frammento di codice]
ko_kr: [코드 조각]
pt_pt: [Trecho de código]
vi: [Đoạn mã]
zh_hans: [代码片段]
zh_hant: [代碼片段]

source: LN_Code_Snippet_Notification_Group_31934
es: Envió un fragmento de código
it: Inviato un frammento di codice
ko_kr: 코드 조각을 보냈습니다
pt_pt: Enviou um trecho de código
vi: Đã gửi đoạn mã
zh_hans: 发送了一段代码片段
zh_hant: 發送了一段代碼片段

source: LN_Code_Snippet_Notification_31934
es: Le envió un fragmento de código
it: Ti è stato inviato un frammento di codice
ko_kr: 귀하에게 코드 조각을 보냈습니다
pt_pt: Enviou um trecho de código para você
vi: Đã gửi cho bạn một đoạn mã
zh_hans: 给你发送了一个代码片段
zh_hant: 給您發送了一個代碼片段

source: LN_Code_Snippet_Download_Title_31934
es: Descargar fragmentos de código
it: Scarica frammento di codice
ko_kr: 코드 조각 다운로드
pt_pt: Baixar trecho de código
vi: Tải xuống đoạn mã
zh_hans: 下载代码片段
zh_hant: 下載代碼片段

source: LN_Code_Snippet_View_%ld_Lines_31934
es: Ver %ld líneas más
it: Visualizza altre %ld linee
ko_kr: %ld행 더 보기
pt_pt: Visualizar mais %ld linhas
vi: Xem thêm %ld đường dây liên lạc
zh_hans: 查看剩余的%ld行
zh_hant: 查看剩餘的%ld行

source: LN_Code_Snippet_Add_%@_Code_%@_31934
es: Se agregó este fragmento %@: %@
it: Aggiunto questo frammento %@: %@
ko_kr: 이 %@ 조각 추가됨: %@
pt_pt: Adicionou este %@ trecho: %@
vi: Đã thêm đoạn %@ này: %@
zh_hans: 添加了此%@代码片段：%@
zh_hant: 添加了此%@代碼片段：%@

source: LN_Meeting_StatusView_Can_Control_Title_21500
es: Puede controlar la pantalla de %@
it: Puoi controllare lo schermo di %@
ko_kr: %@의 화면을 제어할 수 있습니다.
pt_pt: Você pode controlar a tela de %@
vi: Bạn có thể điều khiển màn hình của %@
zh_hans: 你可以控制%@的屏幕
zh_hant: 您可以控制%@的屏幕

source: LN_Temporarily_Unmuted_542
es: Temporalmente no silenciado
it: Audio riattivato temporaneamente
ko_kr: 일시적으로 음소거 해제됨
pt_pt: Som ativado temporariamente
vi: Tạm thời bỏ tắt tiếng
zh_hans: 暂时解除静音
zh_hant: 暫時取消靜音

source: LN_Enable_Push_To_Talk_542
es: Presione y mantenga presionada la tecla ESPACIO para reactivar su propio micrófono temporalmente
it: Tenere premuta la BARRA SPAZIATRICE per riattivare temporaneamente il proprio audio
ko_kr: SPACE 키를 길게 눌러 내 음소거를 일시적으로 해제합니다
pt_pt: Pressione e segure a tecla SPACE para ativar seu som temporariamente
vi: Nhấn và giữ phím SPACE (CÁCH) để tạm thời bật tiếng cho chính bạn
zh_hans: 按住空格键暂时解除静音
zh_hant: 按住空格鍵暫時取消靜音

source: LN_Mute_Self_Remind_Tip_542
es: Usted está silenciado. Presione Shift+Command+A para cancelar silenciar el micrófono o presione y mantenga presionada la tecla ESPACIO para cancelar silenciar temporalmente.
it: Ora l'audio è disattivato. Premi MAIUSC + Comando + A per riattivare l'audio del microfono, oppure tenere premuto il tasto SPAZIO per riattivare temporaneamente l'audio.
ko_kr: 이제 귀하는 음소거되었습니다. Shift+명령+A을 눌러 마이크 음소거를 해제하거나 SPACE 키를 길게 눌러 음소거를 일시적으로 해제합니다.
pt_pt: Você está no modo silencioso agora. Pressione Shift + Comando + A para ativar o microfone ou pressione e mantenha pressionada a tecla ESPAÇO para ativar o som temporariamente.
vi: Bạn hiện đang bị tắt tiếng. Nhấn Shift+Command+A để bật micrô, hoặc nhấn và giữ phím cách để bật micrô tạm thời.
zh_hans: 你已被静音，按Shift + Command + A解除静音，或按住空格键暂时解除静音。
zh_hant: 您已被靜音，按Shift + Command + A取消靜音，或按住SPACE鍵暫時取消靜音。

source: LN_Unmute_Audio_Button_Tip_542
es: Cancelar silenciar mi audio%@. Puede presionar y mantener presionada la tecla ESPACIO para cancelar silenciar temporalmente.
it: Premere %@ per riattivare l'audio o tenere premuta la barra spaziatrice per riattivarlo temporaneamente.
ko_kr: %@을(를) 눌러 음소거를 해제하거나 스페이스 바를 길게 눌러 음소거를 일시적으로 해제합니다.
pt_pt: Ativar meu som%@. Pressione e segure a tecla SPACE para ativar o som temporariamente.
vi: Nhấn %@ để bật tiếng âm thanh hoặc giữ phím cách để bật tiếng tạm thời.
zh_hans: 按%@解除音频的静音或按住空格键暂时解除静音。
zh_hant: 取消音頻%@的靜音。您可以按住空格鍵暫時取消靜音。

source: LN_Unmute_Phone_Button_Tip_542
es: Cancelar silenciar mi teléfono%@. Puede presionar y mantener presionada la tecla ESPACIO para cancelar silenciar temporalmente.
it: Premere %@ per riattivare l’audio della telefonata o tenere premuta la barra spaziatrice per riattivarlo temporaneamente.
ko_kr: %@을(를) 눌러 음소거를 해제하거나 스페이스 바를 길게 눌러 음소거를 일시적으로 해제합니다.
pt_pt: Ativar o som do meu telefone%@. Pressione e segure a tecla SPACE para ativar o som temporariamente.
vi: Nhấn %@ để bật tiếng điện thoại hoặc giữ phím cách để bật tiếng tạm thời.
zh_hans: 按%@解除电话的静音或按住空格键暂时解除静音。
zh_hant: 取消電話%@的靜音。您可以按住空格鍵暫時取消靜音。

source: LN_Join_Audio_33542
es: Entrar al audio
it: Accedi all'audio
ko_kr: 오디오 참가
pt_pt: Participar do áudio
vi: Kết nối âm thanh
zh_hans: 加入音频
zh_hant: 加入音頻

source: LN_Polling_Conflict_32870
es: Usted inició sesión desde otro dispositivo. Su sesión de votación está inactiva.
it: Hai effettuato l'accesso da un altro dispositivo. La sessione di sondaggio non è attiva.
ko_kr: 다른 장치에서 로그인했습니다. 귀하의 설문조사 세션이 비활성화되어 있습니다.
pt_pt: Você está conectado em outro dispositivo. Sua sessão de enquete está inativa.
vi: Bạn đã đăng nhập từ một thiết bị khác. Phiên bình chọn của bạn đang không hoạt động.
zh_hans: 由于你的账号在异地登录或会议重新连接，投票功能已无法使用。
zh_hant: 由於您的帳號在異地登錄或會議重新連接，投票功能已無法使用。

source: LN_CopyRight_34145
es: Copyright ©2012-2019 Zoom Video Communications, Inc.
it: Copyright ©2012-2020 Zoom Video Communications, Inc.
ko_kr: Copyright ©2012-2019 Zoom Video Communications, Inc.
pt_pt: Copyright ©2012-2019 Zoom Video Communications, Inc.
vi: Bản quyền ©2012-2020 Zoom Video Communications, Inc.
zh_hans: 版权所有 ©2012-2020 Zoom Video Communications, Inc.
zh_hant: 版权所有 ©2012-2019 Zoom Video Communications, Inc.

source: LN_49_Wall_View_Tip_30742
es: La CPU en su computadora solo admite 25 participantes por pantalla en la Vista de galería. Consulte el artículo "Mostrar participantes en Vista de galería" para ver los requisitos mínimos para usar esta función.
it: La CPU del computer supporta solo 25 partecipanti per schermo in vista galleria. Consulta l'articolo "Mostrare i partecipanti in vista galleria" per i requisiti minimi richiesti da questa funzione.
ko_kr: 컴퓨터 CPU는 갤러리 보기에서 화면당 참가자 25명만 지원합니다. 이 기능을 사용하기 위해 필요한 최소 요구 사항은 "갤러리 보기에서 참가자 표시" 문서를 참조하십시오.
pt_pt: A CPU de seu computador suporta apenas 25 participantes por tela na Exibição da galeria. Consulte o artigo "Como exibir participantes na Exibição da galeria" para saber os requisitos mínimos para uso desse recurso.
vi: CPU trên máy tính của bạn chỉ hỗ trợ 25 người tham gia trên mỗi màn hình trong Chế độ xem thư viện. Xem bài viết "Hiển thị người tham gia trong chế độ xem thư viện" để biết các yêu cầu tối thiểu để sử dụng tính năng này.
zh_hans: 你当前设备的CPU仅支持在画廊视图下单屏显示25个参会者视频窗口。欲了解更多该功能的使用要求,请参见文章"画廊视图下参会者视频的显示"。
zh_hant: 您當前設備的CPU僅支持在圖庫檢視下單屏顯示25個參會者視頻窗口。欲瞭解更多該功能的使用要求,請參見文章"圖庫檢視下參會者視頻的顯示"。

source: LN_TurnOn_OriginalSound_30742
es: Prender el sonido original
it: Attiva l'audio originale
ko_kr: 원음 켜기
pt_pt: Ligar som original
vi: Bật Âm thanh gốc
zh_hans: 打开原声
zh_hant: 打開原聲

source: LN_Accessibility_OriginalSound_Option_30742
es: Opción de sonido original
it: Opzione audio originale
ko_kr: 원음 옵션
pt_pt: Opção de som original
vi: Tùy chọn Âm thanh Gốc
zh_hans: 原声选项
zh_hant: 原聲選項

source: LN_Msg_Removed_%@_33477
es: Los mensajes que envíe y reciba se eliminarán en %@
it: I messaggi inviati e ricevuti saranno rimossi dopo %@
ko_kr: 귀하가 보내고 받은 메시지가 %@ 후에 제거됩니다
pt_pt: Mensagens que você enviar e receber serão removidas em %@
vi: Các tin nhắn bạn gửi và nhận sẽ bị xóa sau %@
zh_hans: 你发送和接收的消息将在%@后被删除
zh_hant: 您發送和接收的消息將在%@後被刪除

source: LN_Changed_Settings_33477
es: Cambiar configuraciones
it: Modifica impostazioni
ko_kr: 설정 변경
pt_pt: Alterar configurações
vi: Thay đổi cài đặt
zh_hans: 更改设置
zh_hant: 更改設置

source: LN_Or_33477
es: o
it: oppure
ko_kr: 또는
pt_pt: ou
vi: hoặc
zh_hans: 或
zh_hant: 或

source: LN_Older_%@_Msg_Removed_33477
es: Se han eliminado los mensajes con una antigüedad de %@
it: I messaggi più vecchi di %@ sono stati rimossi
ko_kr: %@보다 오래된 메시지가 제거되었습니다
pt_pt: As mensagens anteriores a %@ foram removidas
vi: Tin nhắn cũ hơn %@ đã bị xóa
zh_hans: %@前的消息已被删除
zh_hant: %@前的消息已被刪除

source: LN_Older_%@_Image_Removed_33477
es: Se han eliminado las imágenes con una antigüedad de %@
it: Le immagini precedenti a %@ sono state rimosse
ko_kr: %@보다 오래된 이미지가 제거되었습니다
pt_pt: As imagens anteriores a %@ foram removidas
vi: Hình ảnh khác %@ đã bị xóa
zh_hans: %@以前的图片已被删除
zh_hant: %@以前的圖片已被刪除

source: LN_Older_%@_File_Removed_33477
es: Se han eliminado los archivos con una antigüedad de %@
it: I file precedenti a %@ sono stati rimossi
ko_kr: %@보다 오래된 파일이 제거되었습니다
pt_pt: Arquivos anteriores a %@ foram removidos
vi: Tệp cũ hơn %@ đã bị xóa
zh_hans: %@以前的文件已被删除
zh_hant: %@以前的文檔已被刪除

source: LN_%ld_Years_33477
es: %ld años
it: %ld anni
ko_kr: %ld년
pt_pt: %ld anos
vi: %ld năm
zh_hans: %ld年
zh_hant: %ld年

source: LN_1_Year_33477
es: 1 año
it: 1 anno
ko_kr: 1년
pt_pt: 1 ano
vi: 1 năm
zh_hans: 1年
zh_hant: 1年

source: LN_%ld_Months_33477
es: %ld meses
it: %ld mesi
ko_kr: %ld개월
pt_pt: %ld meses
vi: %ld tháng
zh_hans: %ld个月
zh_hant: %ld個月

source: LN_1_Month_33477
es: 1 mes
it: 1 mese
ko_kr: 1개월
pt_pt: 1 mês
vi: 1 tháng
zh_hans: 1个月
zh_hant: 1個月

source: LN_%ld_Days_33477
es: %ld días
it: %ld giorni
ko_kr: %ld일
pt_pt: %ld dias
vi: %ld ngày
zh_hans: %ld天
zh_hant: %ld天

source: LN_24_Hours_33477
es: 24 horas
it: 24 ore
ko_kr: 24시간
pt_pt: 24 horas
vi: 24 giờ
zh_hans: 24小时
zh_hant: 24小時

source: LN_Msg_Learn_More_33477
es: Obtenga más información
it: Ulteriori informazioni
ko_kr: 더 알아보기
pt_pt: Saiba mais
vi: Tìm hiểu thêm
zh_hans: 了解更多
zh_hant: 瞭解更多

source: LN_Setting_Config_By_Admin_33477
es: Esta configuración es establecida por el administrador.
it: Questa impostazione è stata configurata dall'amministratore.
ko_kr: 이 설정은 관리자가 구성했습니다.
pt_pt: Esta configuração foi feita pelo seu administrador.
vi: Cài đặt này được quản trị viên của bạn cấu hình.
zh_hans: 该设置由管理员配置。
zh_hant: 該設置由管理員配置。

source: LN_Download_Code_Tip_33477
es: descargue el paquete de fragmentos de código.
it: scarica il pacchetto dei frammenti di codice
ko_kr: 코드 조각 패키지를 다운로드합니다.
pt_pt: baixe o pacote de trecho de código.
vi: tải xuống gói đoạn mã.
zh_hans: 下载代码片段插件包。
zh_hant: 下載代碼片段插件包。

source: LN_TurnOff_OriginalSound_30742
es: Apagar el sonido original
it: Disattiva l'audio originale
ko_kr: 원음 끄기
pt_pt: Desligar som original
vi: Tắt Âm thanh gốc
zh_hans: 关闭原声
zh_hant: 關閉原聲

source: LN_Recording_Paused_30742
es: Grabación en pausa
it: Registrazione in pausa
ko_kr: 기록 일시 중지됨
pt_pt: Gravação pausada
vi: Đã tạm dừng Ghi
zh_hans: 录制暂停
zh_hant: 錄製暫停

source: LN_Unable_Load_Content_33447
es: No se puede cargar el contenido.
it: Impossibile caricare contenuti.
ko_kr: 콘텐츠를 로드할 수 없습니다.
pt_pt: Não é possível carregar o conteúdo.
vi: Không thể tải nội dung.
zh_hans: 无法加载内容。
zh_hant: 無法加載內容。

source: LN_Unable_Connect_Internet_33447
es: No está conectado
it: Non collegato
ko_kr: 연결되지 않음
pt_pt: Não conectado
vi: Không được kết nối
zh_hans: 未连接
zh_hant: 未連接

source: LN_Try_Again_33447
es: Intentar otra vez
it: Riprova
ko_kr: 다시 시도해 주십시오
pt_pt: Tente novamente
vi: Thử lại
zh_hans: 请重试
zh_hant: 請重試

source: LN_Waiting_TurnOn_Video_Meeting_35641
es: Su video se activará cuando se inicie la reunión
it: Il video riprenderà automaticamente all'avvio della riunione
ko_kr: 회의가 시작되면 비디오가 자동으로 켜집니다
pt_pt: Seu vídeo vai ligar quando a reunião começar
vi: Video của bạn sẽ BẬT tự động khi cuộc họp bắt đầu
zh_hans: 会议开始时，你的视频将默认打开。
zh_hant: 會議開始時，您的視頻將默認打開。

source: LN_Waiting_TurnOn_Video_Webinar_35641
es: Su video se activará cuando se inicie el seminario web
it: Il video riprenderà automaticamente all'avvio del webinar
ko_kr: 웨비나가 시작되면 비디오가 자동으로 켜집니다
pt_pt: Seu vídeo vai ligar quando o webinar começar
vi: Video của bạn sẽ bật tự động khi hội thảo trực tuyến bắt đầu
zh_hans: 网络研讨会开始时，你的视频将默认打开。
zh_hant: 網路研討會開始時，您的視頻將默認打開。

source: LN_Join_WebURL_Title_15122
es: Únase a la reunión desde su navegador
it: Entra nella riunione tramite il browser
ko_kr: 브라우저로 회의 참가
pt_pt: Ingressar na reunião usando seu navegador
vi: Tham gia cuộc họp bằng trình duyệt
zh_hans: 使用浏览器加会
zh_hant: 使用流覽器加會

source: LN_Join_WebURL_Content_15122
es: Haga clic en "%@" para unirse a la reunión con funciones limitadas debido a un problema al unirse desde el cliente de Zoom.
it: Fai clic su "%@" per partecipare alla riunione con funzionalità limitate a causa di un problema quando entri da un client Zoom.
ko_kr: "%@"을(를) 클릭하면 Zoom 클라이언트에서 참가할 때 문제가 발생하여 제한된 기능으로 회의에 참가합니다.
pt_pt: Clique em "%@" para ingressar na reunião com funcionalidades limitadas devido a um problema ao ingressar no cliente Zoom.
vi: Nhấn "%@" để tham gia cuộc họp với chức năng hạn chế do gặp sự cố khi tham gia từ Zoom client.
zh_hans: 使用Zoom客户端加会碰到一些问题，单击"%@"使用简化版加会
zh_hant: 使用Zoom用戶端加會碰到一些問題，按一下"%@"使用簡化版加會
