Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: LN_Interpretation_Custom_Languages_Too_Much_136172
it: Hai selezionato il numero massimo di lingue personalizzate
vi: Bạn đã chọn số lượng ngôn ngữ tùy chỉnh tối đa
zh_hans: 所选自定义语言数量已达上限

source: LN_Schedule_Date&Time_179246
it: Data e ora
vi: Ngày giờ
zh_hans: 日期与时间

source: LN_Schedule_3rd-party_Audio_179246
it: Audio di terza parte
vi: Âm thanh bên thứ 3
zh_hans: 第三方音频

source: LN_Meeting_Annotation_Enable_Annotation_Others_171048
it: Abilita annotazione per altri
vi: Bật chú thích đối với những người khác
zh_hans: 允许参会者添加注释

source: LN_Meeting_Annotation_Disable_Annotation_Others_171048
it: Disabilita annotazione per altri
vi: Tắt chú thích đối với những người khác
zh_hans: 不允许参会者添加注释

source: LN_Unable_addMoreThan_500_Items_AtTheSameTime_128564
it: Impossibile aggiungere più di 500 membri, canali o chat di gruppo contemporaneamente.
vi: Không thể đồng thời thêm quá 500 thành viên, kênh hoặc nhóm trò chuyện.
zh_hans: 最多只能同时添加500个成员、频道或群聊。

source: LN_By_All_Channel_Members_181694
it: Da tutti i membri di canale
vi: Bởi tất cả thành viên kênh
zh_hans: 由所有频道成员

source: LN_By_Members_In_Your_Org_181694
it: Dai membri della tua organizzazione
vi: Bởi tất cả thành viên trong tổ chức
zh_hans: 由组织内成员

source: LN_Only_AddMembers_SameWith_AdminOrg_181694
it: Puoi aggiungere solo gli utenti dell’organizzazione dell’amministratore di canale
vi: Bạn chỉ có thể thêm người dùng trong tổ chức của quản trị kênh
zh_hans: 只能在频道管理员所在组织添加用户

source: LN_You_Are_Sharing_Slides_184193
it: Stai condividendo diapositive
vi: Bạn đang chia sẻ slide
zh_hans: 你正在共享幻灯片

source: LN_Cannot_Use_Filter_While_Sharing_Slides_184193
it: Non puoi utilizzare filtri video mentre condividi diapositive
vi: Bạn không thể chọn bộ lọc video khi đang chia sẻ slide
zh_hans: 无法在共享幻灯片时使用视频滤镜

source: LN_%@_Is_ExternalUser_Cannot_BeAdded_181694
it: %@ è un utente esterno e non può essere aggiunto
vi: %@ là một người dùng bên ngoài và không thêm vào được
zh_hans: %@是外部用户，无法添加

source: LN_%@_Are_ExternalUsers_Cannot_BeAdded_181694
it: %@ sono utenti esterni e non possono essere aggiunti
vi: %@ là người dùng bên ngoài và không thêm vào được
zh_hans: %@是外部用户，无法添加

source: LN_%@_Is_NotIn_AdminOrg_Cannot_BeAdded_181694
it: %@ non fa parte dell’organizzazione dell’amministratore di canale e non può essere aggiunto
vi: %@ không thuộc tổ chức quản trị viên kênh và không thêm vào được
zh_hans: %@不属于频道管理员所在组织，无法添加

source: LN_%@_Are_NotIn_AdminOrg_Cannot_BeAdded_181694
it: %@ non fanno parte dell’organizzazione dell’amministratore di canale e non possono essere aggiunti
vi: %@ không thuộc tổ chức của quản trị viên kênh và không thêm vào được
zh_hans: %@不属于频道管理员所在组织，无法添加

source: LN_Audio_Privacy_Help_169862
it: L’ospite può riattivare il tuo audio in questa riunione
vi: Người chủ trì có thể mở tiếng của bạn trong cuộc họp
zh_hans: 主持人可以在本场会议中将你解除静音

source: LN_Remove_Permission_Confirm_169862
it: Esci e rientra nella riunione per rendere effettiva la modifica
vi: Vui lòng rời rồi tham gia lại vào cuộc họp để thay đổi có hiệu lực
zh_hans: 离开并重新加入会议后，更改方可生效

source: LN_Rejoin_169862
it: Rientra
vi: Tham gia lại
zh_hans: 重新加入

source: LN_Alert_Temp_Talk_Computer_131003
it: Facendo clic su Riattiva il mio audio, l’audio del computer viene connesso e il tuo audio viene riattivato.
vi: Khi nhấp Bật tiếng của tôi sẽ kết nối tới hệ thống âm thanh máy tính và bật tiếng của bạn.
zh_hans: 点击自行解除静音将连接电脑音频并解除静音。

source: LN_Alert_Temp_Talk_%@_Phone_131003
it: Già entrato da telefono? Inserisci %@ sul telefono e fai clic su Riattiva il mio audio.
vi: Đã tham gia qua điện thoại? Nhập %@ trên điện thoại, rồi nhấn Bật tiếng của tôi.
zh_hans: 已通过电话加会？请在电话上输入%@，然后点击自行解除静音。

source: LN_Must_Restart_Zoom_180306
it: Zoom deve essere riavviato per completare un aggiornamento di sicurezza.
vi: Zoom cần phải khởi động lại để hoàn thành cập nhật bảo mật.
zh_hans: Zoom需要重新启动才能完成安全更新。

source: LN_Must_Restart_Zoom_In_Seconds_180306
it: Zoom deve essere riavviato per completare un aggiornamento di sicurezza. Zoom sarà riavviato tra %ld secondi.
vi: Zoom cần khởi động lại để hoàn thành quá trình cập nhật bảo mật. Zoom sẽ khởi động lại trong %ld giây.
zh_hans: Zoom需要重启才能完成安全更新。 Zoom将在%ld秒后重启。

source: LN_Access_Lost_Audio_182250
it: Impossibile accedere al microfono/altoparlante
vi: Không thể truy cập micro/loa
zh_hans: 无法访问麦克风/扬声器

source: LN_Access_Lost_Audio_Info_182250
it: Fai clic su ‘Continua’ per inserire la password di sistema e riavviare il servizio audio oppure fai clic su ‘Annulla’ e riavvia manualmente il computer
vi: Nhấn ‘Tiếp tục’ để nhập mật khẩu hệ thống và khởi động lại dịch vụ âm thanh hoặc nhấn “Hủy” rồi khởi động lại máy tính thủ công
zh_hans: 点击“继续”输入系统密码并重启语音服务，或者点击“取消”手动重启计算机

source: LN_Restart_Later_180306
it: Chiedi più tardi
vi: Hỏi tôi sau
zh_hans: 稍后再问

source: LN_Encrypt_Now_149515
it: Riavvia ora
vi: Khởi động lại ngay
zh_hans: 立即重新启动

source: on your phone.
es: en su teléfono.
it: sul telefono.
ko_kr: 입력하십시오.
pt_pt: no seu telefone.
vi: trên điện thoại của bạn.

source: %d of %d (%d%%) voted
it: %d di %d (%d%%) hanno votato
ko_kr: %d/%d (%d%%) 투표
pt_pt: %d de %d (%d%%) votaram
vi: %d trong số %d (%d%%) được bình chọn

source: From
es: De
it: Da
ko_kr: 시작
pt_pt: De
vi: Từ

source: Zoom Rooms
it: Zoom Room
vi: Các Zoom Room

source: on %@
es: en %@
it: accensione %@
ko_kr: %@에서
pt_pt: em %@
vi: bật %@

source: VideoSharingSwitch
ko_kr: 비디오 공유 전환
vi: Chuyển đổi chia sẻ video

source: LN_Search_With_NewIM
es: con
it: con
ko_kr: 포함
pt_pt: com
vi: với
zh_hant: 與

source: Mute Participants On Entry
es: Silenciar a los participantes en el ingreso
pt_pt: Desativar Som Dos Participantes Ao Entrar
zh_hant: 加入會議時靜音

source: Zoom detects a problem with your audio. If you enter your Mac computer password, we will attempt to restart your audio service to fix it.
es: Zoom detecta problemas con su audio. Si introduce su contraseña de la Mac, reiniciaremos el servicio de audio para trata de repararlo.
ko_kr: Zoom에서 오디오 문제를 감지했습니다. Mac 컴퓨터 비밀번호를 입력하면 문제를 해결하기 위해 오디오 서비스 다시 시작을 시도합니다.
pt_pt: Zoom detectou problemas no seu áudio. Se você digitar a senha do seu computador Mac, tentaremos reiniciar o serviço de áudio para corrigi-lo.
zh_hant: Zoom 偵測到您的音訊有問題。我們會嘗試重新啟用您的音訊服務來修復這個問題。

source: Please request record permission from the meeting host.
es: Solicite permiso al anfitrión de la reunión para grabar.
ko_kr: 회의 호스트에게 기록 권한을 요청하십시오.
pt_pt: Solicite permissão para gravação ao anfitrião da reunião.
zh_hant: 請向會議主持人要求錄影權限。

source: IP address or URL
es: Dirección de IP o dirección de la página web
pt_pt: Endereço IP ou URL
zh_hant: IP地址或 URL

source: Invite others
es: Invitar a otros
ko_kr: 다른 사람 초대
pt_pt: Convidar outros
zh_hant: 邀請其他人

source: %d new message
es: %d nuevo mensaje
ko_kr: %d 새 메시지
pt_pt: %d nova mensagem
zh_hant: 有%d条新的訊息

source: %d new messages
es: %d nuevos mensajes
ko_kr: %d 새 메시지
pt_pt: %d novas mensagens
zh_hant: 有%d条新的訊息

source: http://support.zoom.us/
zh_hant: http://www.zoomnow.tw/

source: Save Chat
es: Guardar el chat
pt_pt: Salvar Bate-papo
zh_hant: 儲存對話記錄

source: Practice Mode Only: Attendees cannot join until you broadcast
es: Modo de práctica únicamente: Los espectadores no pueden entrar hasta que usted empiece a transmitir
ko_kr: 연습 모드만: 참석자는 귀하가 브로드캐스트할 때까지 참가할 수 없습니다
pt_pt: Apenas Modo de Treinamento: Participantes não podem ingressar até que você inicie transmissão
zh_hant: 現時是會議準備模式：當您準備好並啟動廣播，觀眾才可以加入研討會。

source: Zoom is using an end to end encrypted connection
es: Zoom está utilizando una conexión de cifrado completo
ko_kr: Zoom에서 암호화된 엔드투엔드 연결을 사용하고 있습니다
pt_pt: Zoom está usando uma conexão criptografada de ponta a ponta
zh_hant: Zoom正在使用端到端加密連接。

source: LN_%@_Invite_You_And_%@_Channel_61519
es: %@ les ha invitado a usted y a %@ a unirse a este canal
ko_kr: %@님이 귀하와 %@님을 이 채널에 초대했습니다
pt_pt: %@ convidou você e %@ para este canal
zh_hant: %@已邀請您和%@加入此頻道

source: LN_%@_Invite_You_And_%@_MUC_61519
es: %@ invitó a usted y a %@ a este chat de grupo
ko_kr: %@님이 귀하와 %@님을 이 그룹 채팅에 초대했습니다
pt_pt: %@ convidou você e %@ para este bate-papo em grupo.
zh_hant: %@ 邀請你和 %@ 邀請你到這個聊天群組。

source: LN_%@_Invite_You_Channel_61519
es: %@ le ha invitado a unirse a este canal
ko_kr: %@님이 귀하를 이 채널에 초대했습니다
pt_pt: %@ convidou você para este canal
zh_hant: %@已邀請您加入此頻道

source: LN_%@_Invite_You_MUC_61519
es: %@ le invitó a este chat de grupo
ko_kr: %@님이 귀하를 이 그룹 채팅에 초대했습니다
pt_pt: %@ convidou você para este bate-papo
zh_hant: %@邀請你到這個聊天群組。

source: LN_You_Invite_%@_Channel_61519
es: Usted ha invitado a %@ a este canal
ko_kr: %@님을 이 채널에 초대했습니다
pt_pt: Você convidou %@ para este canal
zh_hant: 您邀請%@加入此頻道

source: LN_You_Invite_%@_Muc_61519
es: Usted ha invitado a %@ a este chat de grupo
ko_kr: %@님을 이 그룹 채팅에 초대했습니다
pt_pt: Você convidou %@ para este bate-papo em grupo
zh_hant: 您邀請%@加入此群組聊天

source: LN_Accessibility_Directory_list_61304
es: Lista de contactos
ko_kr: 디렉터리 목록
pt_pt: Lista de contatos
zh_hant: 聯絡人清單

source: LN_%@_Invite_%@_Muc_61519
es: %@ invitó a %@ a este chat de grupo
ko_kr: %@님이 %@님을 이 그룹 채팅에 초대했습니다
pt_pt: %@ convidou %@ para este bate-papo em grupo
zh_hant: %@邀請%@加入聊天群組。

source: requests to add you as a contact
es: solicita añadirle a usted como contacto
pt_pt: solicita adicionar você como contato
zh_hant: 請求把您加為聯繫人

source: No one is available to support, you are the only participant in the meeting.
es: No hay nadie disponible para brindar soporte, usted es el único participante en la reunión.
ko_kr: 지원할 수 있는 사람이 없습니다. 귀하는 회의에서 유일한 참가자입니다.
pt_pt: Ninguém está disponível para dar suporte, você é o único participante na reunião.
zh_hant: 現時還沒有技術支援的對象。

source: Merge to meeting window
es: Combinar con ventana de reunión
pt_pt: Mesclar na janela de reunião
zh_hant: 合併到會議主視窗

source: Choose a virtual background...
es: Elegir un fondo virtual...
pt_pt: Selecione um plano de fundo virtual...
zh_hant: 選擇一張虛擬背景圖片...

source: Current group chat has enabled E2E encryption and you can't send messages without E2E. Please contact your IT admin for details.
es: El chat actual del grupo ha habilitado el cifrado completo y no puede enviar mensajes sin el cifrado. Contacte a su administrador de TI para obtener más información.
ko_kr: 현재 그룹 채팅에서 E2E 암호화를 활성화했으며 E2E 없이 메시지를 전송할 수 없습니다. IT 관리자에게 자세한 내용을 문의하십시오.
pt_pt: O bate-papo em grupo atual habilitou a criptografia E2E e você não pode enviar mensagens sem E2E. Entre em contato com o seu administrador de TI para obter detalhes.
zh_hant: 當前群組聊天已啟用端對端的加密，你無法發送非加密消息，請聯繫IT管理員以獲取詳情。

source: Zoom is using an end-to-end encrypted connection
es: Zoom está utilizando una conexión de cifrado completo.
ko_kr: Zoom에서 암호화된 엔드투엔드 연결을 사용하고 있습니다
pt_pt: Zoom está usando uma conexão criptografada de ponta a ponta
zh_hant: Zoom正在使用端到端加密連接

source: Private (Invited members only)
es: Privado (solo miembros invitados)
ko_kr: 비공개(초대된 구성원만)
pt_pt: Privado (Apenas membros convidados)
zh_hant: 非公開(僅限邀請加入)

source: Public (Anyone in your organization can join)
es: Público (cualquier persona de su organización se puede unir)
ko_kr: 공개(조직에 속한 누구나 참가 가능)
pt_pt: Público (Qualquer pessoa da sua organização pode ingressar)
zh_hant: 公開(允許組織中的任何人加入)

source: Members in your organization only
es: Solo los miembros en su organización
ko_kr: 조직애 속한 구성원만
pt_pt: Apenas para membros da sua organização
zh_hant: 只允許組內成員加入聊天群組

source: Put attendee in Waiting Room on Entry
es: Poner el asistente en la sala de espera en la entrada
pt_pt: Colocar participante na Sala de Espera ao Entrar
zh_hant: 觀眾加會時自動進入等候室

source: Zoom Room
pt_pt: Sala Zoom
zh_hant: Zoom會議室

source: Login is restricted to email addresses that have the following domains:
es: El inicio de sesión está restringido a direcciones de correo electrónico que tienen los siguientes dominios:
ko_kr: 도메인이 다음과 같은 이메일 주소에 대해 로그인이 제한되었습니다.
pt_pt: O login é restrito a endereços de e-mail que contenham os seguintes domínios:
zh_hant: 登錄僅限於具有以下域的電子郵件地址：

source: Are you sure you want to block %@?
es: ¿Está seguro de que desea bloquear %@?
ko_kr: %@님을 차단하시겠습니까?
pt_pt: Tem certeza de que deseja bloquear %@?
zh_hant: 您確定要屏蔽%@嗎？

source: %@ will be blocked in your contacts and will not be able to contact you.
es: %@ será bloqueado en sus contactos y no podrá contactarlo.
ko_kr: 연락처에서 %@님이 차단되며 귀하에게 연락할 수 없습니다.
pt_pt: %@ será bloqueado nos seus contatos e não poderá entrar em contato com você
zh_hant: %@將會被您遮罩，您們將互相無法聯繫。

source: If you continue to make a call, your audio will be transferred from the meeting to your phone call.
es: Si continúa y hace una llamada, su audio se transferirá de la reunión a su llamada telefónica.
pt_pt: Se você continuar a fazer uma chamada, o seu áudio será transferido da reunião para a sua chamada telefônica.
zh_hant: 如果您繼續撥打電話，您的音頻將從會議轉接到您的電話

source: The URL has been copied to your clipboard
es: La dirección se ha copiado a su portapapeles
pt_pt: A URL foi copiada para sua área de transferência
zh_hant: 此鏈接已被複製到剪貼板

source: Copy the URL to your clipboard
es: Copiar la URL a su portapapeles
pt_pt: Copiar a URL para a sua área de transferência
zh_hant: 將 URL 複製到您的剪貼簿

source: LN_%@_Invite_%@_Channel_61519
es: %@ ha invitado a %@ a unirse a este canal
ko_kr: %@님이 %@님을 이 채널에 초대했습니다
pt_pt: %@ convidou %@ para este canal
zh_hant: %@已邀請%@加入此頻道

source: Add to Contact List
es: Añadir a lista de contactos
ko_kr: 연락처 목록에 추가
pt_pt: Adicionar à lista de contatos
zh_hant: 新增至聯絡人清單

source: LN_CheckUpdate_Manually_Update
es: Actualización disponible
pt_pt: Atualização disponível
zh_hant: 有可用的更新

source: LN_CloseThisChat_NewIM
es: Cerrar este chat
ko_kr: 이 채팅 닫기
pt_pt: Fechar este bate-papo
zh_hant: 關閉此聊天

source: LN_Plist_Allow_Attendee_To_15291
es: Permitir que los participantes:
pt_pt: Permitir que participantes:
zh_hant: 允許觀眾：

source: LN_Plist_Attendee_Video_Layout_15291
es: Configurar diseño del video para los participantes:
pt_pt: Definir o layout de vídeo para participantes:
zh_hant: 設定觀眾視頻佈局：

source: LN_Plist_Follow_Host_View_Mode_15291
es: Seguir modo de visualización del anfitrión
pt_pt: Seguir o modo de visualização do anfitrião
zh_hant: 與主持人視角一致

source: LN_JBH_Login_Start_23405
es: Iniciar
pt_pt: Iniciar
zh_hant: 開始

source: LN_Waiting_Host_Meeting_35641
es: Espere a que el anfitrión inicie esta reunión
pt_pt: Aguarde o anfitrião para iniciar esta reunião
zh_hant: 請等待主持人開啟會議

source: LN_Waiting_Host_Webinar_35641
es: Por favor espere a que el anfitrión inicie este webinar
pt_pt: Aguarde o anfitrião para iniciar este webinar
zh_hant: 請等待主持人開啟研討會

source: LN_Assign_ANewAmdin_42604
es: Asignar un nuevo administrador
ko_kr: 새 관리자 지정
pt_pt: Atribuir um novo administrador
zh_hant: 分配新的管理員

source: LN_Tets_Speaker_And_Mic_38961
es: Probar altavoz y micrófono
pt_pt: Teste o alto-falante e o microfone
zh_hant: 測試揚聲器和麥克風

source: LN_Phone_Register_Account_Error_27110
es: Su cuenta ya no es compatible con Zoom Cloud Phone, póngase en contacto con su administrador
pt_pt: Sua conta não é mais compatível com o Zoom Cloud Phone, contate o administrador
zh_hant: 您的帳戶已不再支援 Zoom Cloud Phone，請與您的管理員聯絡

source: LN_Phone_Fail_Service_Unvailable_27110
es: Zoom Voice está temporalmente fuera de servicio.
pt_pt: O Zoom Voice está temporariamente indisponível.
zh_hant: Zoom Voice暫時無法使用。

source: LN_Phone_History_Menu_Duration_85313
es: Duración
ko_kr: 기간
pt_pt: Duração
zh_hant: 持續時間

source: LN_In_%d_Mins_41652
es: en %d min.
ko_kr: %d분 후
pt_pt: em %d mins
zh_hant: 在%d分鐘內

source: LN_In_1_Min_41652
es: en 1 min.
ko_kr: 1분 후
pt_pt: em 1 min
zh_hant: 在1分鐘內

source: LN_Now_41652
es: ahora
ko_kr: 지금
pt_pt: agora
zh_hant: 現在

source: LN_Audiooption_CountryName_HongKong_49437
es: Hong Kong, China
ko_kr: 중국 홍콩
pt_pt: Hong Kong, China
zh_hant: 中國香港

source: LN_Audiooption_CountryName_Macau_49437
es: Macao, China
ko_kr: 중국 마카오
pt_pt: Macau, China
zh_hant: 中國澳門

source: LN_Phone_E911_ToolTip_54264
es: E911 Puede que el servicio esté limitado o no disponible.
ko_kr: E911 서비스가 제한되거나 사용할 수 없습니다.
pt_pt: E911 O serviço pode estar limitado ou indisponível.
zh_hant: E911服務可能受限或無法使用。

source: LN_ZOOM-50116_Enable echo cancellation
es: Habilitar cancelación de eco
pt_pt: Ativar cancelamento de eco
zh_hant: 啟用回音消除

source: LN_ZOOM-50116_Disable echo cancellation
es: Deshabilitar cancelación de eco
pt_pt: Desativar cancelamento de eco
zh_hant: 停用回音消除

source: LN_Setting_FullScreenWhenShareStart_NewIM
es: Activar la pantalla completa cuando un participante comparte su pantalla
ko_kr: 참가자가 화면을 공유할 때 전체 화면으로 전환합니다
pt_pt: Maximizar a janela quando um participante compartilhar a tela
zh_hant: 當參與者分享其畫面時，進入全螢幕模式

source: LN_Setting_MaxWindowWhenShareStart_NewIM
es: Maximizar la ventana de Zoom cuando un participante comparta su pantalla
ko_kr: 참가자가 화면을 공유할 때 Zoom 창을 최대화합니다
pt_pt: Maximizar a janela do Zoom quando um participante compartilhar a tela
zh_hant: 當參與者分享其畫面時，將 Zoom 視窗放到最大

source: LN_Channel_Assign_New_Admnin_NewIM
es: Asignar un nuevo administrador de canal
ko_kr: 새 채널 관리자 할당
pt_pt: Designar um administrador ao novo canal
zh_hant: 指派一位新頻道管理員

source: LN_Channel_ChannelType_NewIM
es: Tipo de grupo
ko_kr: 그룹 유형
pt_pt: Tipo de grupo
zh_hant: 群組類型

source: LN_Channel_NewMemebers_CanSee_MessageHistory_NewIM
es: Los miembros nuevos pueden ver el historial de mensajes
ko_kr: 새 구성원이 메시지 기록을 볼 수 있습니다
pt_pt: Novos membros podem ver o histórico de mensagens
zh_hant: 新成員也能看到訊息記錄

source: LN_Channel_Invite_Members_NewIM
es: Invitar miembros
ko_kr: 구성원 초대
pt_pt: Convidar membros
zh_hant: 邀請成員

source: LN_Invite_Others_NewIM
es: Invitar a otros...
ko_kr: 다른 사람 초대...
pt_pt: Convidar outros...
zh_hant: 邀請其他人...

source: LN_Search_More_%lu_Directory_NewIM
es: Ver %lu más en el directorio...
ko_kr: 디렉터리에서 %lu 더 보기...
pt_pt: Ver mais %lu no diretório...
zh_hant: 在目錄中檢視其他 %lu 位...

source: LN_Search_Shared_In_%lu_Channels_NewIM
es: Se ha compartido en %lu canales
pt_pt: Compartilhado em %lu canais
zh_hant: 已在 %lu 個頻道中分享

source: LN_Directory_NewIM
es: Directorio
ko_kr: 디렉터리
pt_pt: Diretório
zh_hant: 目錄

source: LN_Allow_Participants_Chat_With_65890
es: Permitir que los participantes inicien un chat con:
pt_pt: Permitir que participantes batam papo com:
zh_hant: 允許與會者聊天範圍：

source: LN_My_Groups_43362
es: Mis grupos
ko_kr: 내 그룹
pt_pt: Meus grupos
zh_hant: 我的群組

source: LN_Company_Directory_43362
es: Directorio de la compañía
ko_kr: 회사 디렉터리
pt_pt: Diretório da empresa
zh_hant: 公司通訊錄

source: LN_Plist_Allow_Rename_68095
es: Permitir que los participantes cambien su nombre
pt_pt: Permitir que participantes se renomeiem
zh_hant: 允許與會者自行改名

source: LN_Meeting_EnterExitChime_123974
ko_kr: 입장/나가기 차임벨 울리기
pt_pt: Reproduzir som de entrada/saída
zh_hant: 進出會議時播放提示音

source: LN_Meeting_EnterExitChime_82083
es: Tocar un timbre al entrar/salir
pt_pt: Reproduzir som para entrada/saída
zh_hant: 進場/離場時播放提示音

source: LN_ReportAProblem_114602
es: Informar de un problema
ko_kr: 문제 보고
pt_pt: Comunicar um problema
zh_hant: 報告問題

source: LN_ChooseFeatureTitle_114602
es: Elegir función
ko_kr: 기능 선택
pt_pt: Escolher recurso
zh_hant: 選擇功能

source: LN_ChooseFeature_114602
es: Elegir una función
ko_kr: 기능 선택
pt_pt: Escolha um recurso
zh_hant: 選擇功能

source: LN_ReportProblem_114602
es: Informar de un problema...
ko_kr: 문제 보고...
pt_pt: Comunique um problema...
zh_hant: 報告問題...

source: LN_IncludeLog_114602
es: Incluir el archivo de registro, la información del sistema y la información del cliente de Zoom.
ko_kr: 로그 파일, 시스템 정보 및 Zoom 클라이언트 정보 포함
pt_pt: Incluir arquivo de log, informações do sistema e informações do cliente Zoom
zh_hant: 包含記錄檔案、系統資訊，以及Zoom用戶端資訊

source: LN_BrieflyDescribe_114602
es: Describa brevemente lo ocurrido. Una explicación paso a paso puede ser de gran utilidad.
ko_kr: 상황을 간단히 설명하세요. 단계별로 설명하는 것이 효과적입니다.
pt_pt: Descreva brevemente o que aconteceu. Uma descrição passo a passo pode ser muito útil.
zh_hant: 請簡單說明情況。詳細的逐步說明會十分有幫助。

source: LN_TellUsMore_114602
es: Cuéntenos más
ko_kr: 더 자세히 말씀해 주세요
pt_pt: Fale mais a respeito
zh_hant: 深入說明

source: LN_WhenProblemOccurred_114602
es: Cuándo ocurrió el problema
ko_kr: 문제 발생 시간
pt_pt: Quando ocorreu o problema
zh_hant: 問題發生時間

source: LN_ProblemType_114602
es: Tipo de problema
ko_kr: 문제 유형
pt_pt: Tipo de problema
zh_hant: 問題類型

source: LN_Reply_89735
es: Respuesta
ko_kr: 회신
pt_pt: Resposta
zh_hant: 回覆

source: LN_Add_a_reply_89735
es: Añadir una respuesta...
ko_kr: 회신 추가...
pt_pt: Adicione uma resposta...
zh_hant: 新增回覆...

source: LN_ChatName_Only_Changed_Once_116723
es: El nombre del chat solo se puede cambiar una vez. Contacte con el administrador del chat para solicitar ediciones futuras.
ko_kr: 채팅 이름은 한 번만 변경할 수 있습니다. 다시 변경하려면 채팅 관리자에게 편집 권한을 요청하세요.
pt_pt: O nome do bate-papo só pode ser alterado uma vez. Contate o administrador do bate-papo para solicitar edições futuras.
zh_hant: 聊天名稱僅能變更一次。日後若需編輯，請向聊天管理員提出請求。

source: LN_ChatName_Nolonger_Changed_116723
es: El nombre del chat ya no se puede cambiar.
ko_kr: 채팅 이름은 더 이상 변경할 수 없습니다.
pt_pt: O nome do bate-papo não pode mais ser alterado.
zh_hant: 已無法再變更聊天名稱。

source: LN_ChatName_Has_Been_Changed_116723
es: Otro miembro ha modificado el nombre del chat. Solo el administrador podrá cambiarlo de nuevo ahora.
ko_kr: 다른 구성원이 채팅 이름을 변경했습니다. 이제 관리자만 채팅 이름을 변경할 수 있습니다.
pt_pt: O nome do bate-papo foi alterado por outro membro. É permitido que somente o administrador altere o nome do bate-papo agora.
zh_hant: 聊天名稱已由另一位成員變更。現在僅允許管理員變更聊天名稱。

source: LN_Accessibility_Someone_Enter_Waiting_Room_43360
es: %@ ha accedido a la sala de espera
ko_kr: %@님이 대기실에 입장했습니다
pt_pt: %@ entrou na sala de espera
zh_hant: %@已進入等候室

source: LN_Schedule_Remove_Domain_%@_120784
es: Su administrador ha eliminado a "%@" de la lista; tras guardar esta reunión, no puede seleccionar esta opción de nuevo.
ko_kr: 관리자가 목록에서 "%@"을(를) 제거했습니다. 회의를 저장한 후에는 이 옵션을 다시 선택할 수 없습니다.
pt_pt: Seu administrador removeu "%@" da lista; após salvar essa reunião, você não poderá selecionar esta opção novamente.
zh_hant: 您的管理員已從清單中移除"%@"，經儲存此會議後，您便無法再次選取此選項。

source: IM
es: Mensajería instantánea (IM)

source: Yahoo Mail
ko_kr: Yahoo 메일
