Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: LN_Verify_Error_Already_Bound_109148
es: Su número de teléfono se ha vinculado a otra cuenta. Intente con otro número.
it: Il numero di telefono è già stato collegato a un altro account. Prova con un altro numero di telefono.
ko_kr: 전화번호가 이미 다른 계정에 연결되어 있습니다. 다른 전화번호를 시도해 주십시오.
pt_pt: Seu número de telefone já foi vinculado a outra conta, tente um número diferente.
vi: Số điện thoại của bạn đã được liên kết với một tài khoản khác, vui lòng thử số điện thoại khác.
zh_hans: 此手机号已绑定其他用户，请更换手机号。
zh_hant: 您的電話號碼已連結至另一個帳戶，請嘗試其他電話號碼。

source: LN_Verify_Error_Send_Failed_109148
es: No se pudo enviar un código de verificación a su número de teléfono. Inténtelo de nuevo más tarde.
it: Impossibile inviare un codice di verifica al tuo numero di telefono. Riprova più tardi.
ko_kr: 귀하의 전화번호로 확인 코드를 전송하지 못했습니다. 나중에 다시 시도해 주십시오.
pt_pt: Falha ao enviar um código de verificação ao seu número de telefone. Tente novamente mais tarde.
vi: Không thể gửi mã xác minh đến số điện thoại của bạn. Vui lòng thử lại sau.
zh_hans: 发送验证码失败，请稍后重试。
zh_hant: 無法將驗證碼傳送至您的電話號碼，請稍後再試。

source: LN_Verify_Error_Invalid_Number_109148
es: El formato del número de teléfono no es correcto.
it: Il numero di telefono presenta un formato errato.
ko_kr: 전화번호가 올바른 형식이 아닙니다.
pt_pt: O número de telefone não está no formato correto.
vi: Số điện thoại không đúng định dạng.
zh_hans: 请输入正确的手机号。
zh_hant: 電話號碼格式不正確。

source: LN_Verify_Error_Too_Frequent_109148
es: Ha enviado demasiados códigos de verificación a este número de teléfono. Inténtelo de nuevo más tarde.
it: Hai inviato troppi codici a questo numero di telefono. Riprova più tardi.
ko_kr: 이 전화번호로 너무 많은 코드를 전송했습니다. 나중에 다시 시도해 주십시오.
pt_pt: Você enviou muitos códigos a este número de telefone. Tente novamente mais tarde.
vi: Bạn đã gửi quá nhiều mã tới số điện thoại này. Vui lòng thử lại sau.
zh_hans: 发送验证码次数过多，请稍后重试。
zh_hant: 您已傳送太多代碼到這組電話號碼，請稍後再試。

source: LN_Verify_Agree_Privacy_Policy_109148
es: Al unirme a la reunión, acepto
it: Entrando nella riunione, accetto
ko_kr: 회의에 참가하면 다음에 동의하게 됩니다
pt_pt: Ao ingressar na reunião, eu concordo com a
vi: Khi tham gia cuộc họp, tôi đồng ý với
zh_hans: 加入会议即表示我同意
zh_hant: 一經加入會議，本人即同意

source: LN_Verify_Privacy_Policy_109148
es: Política de privacidad
it: Politica sulla privacy
ko_kr: 개인정보 보호정책
pt_pt: Política de Privacidade
vi: Chính sách Quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: LN_Sip_CallQueue_Incoming_Skip_114847
es: Omitir
it: Salta
ko_kr: 건너뛰기
pt_pt: Pular
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 略過

source: LN_UserInfo_Department_109007
es: Departamento
it: Reparto
ko_kr: 부서
pt_pt: Departamento
vi: Phòng ban
zh_hans: 部门
zh_hant: 部門

source: LN_UserInfo_JobTitle_109007
es: Cargo
it: Posizione professionale
ko_kr: 직함
pt_pt: Cargo
vi: Chức danh công việc
zh_hans: 职称
zh_hant: 工作職稱

source: LN_UserInfo_Location_109007
es: Ubicación
it: Posizione
ko_kr: 위치
pt_pt: Local
vi: Vị trí
zh_hans: 位置
zh_hant: 位置

source: LN_Department_NewIM
es: DEPARTAMENTO
it: REPARTO
ko_kr: 부서
pt_pt: DEPARTAMENTO
vi: PHÒNG BAN
zh_hans: 部门
zh_hant: 部門

source: LN_JobTitle_NewIM
es: CARGO
it: POSIZIONE PROFESSIONALE
ko_kr: 직함
pt_pt: CARGO
vi: CHỨC DANH CÔNG VIỆC
zh_hans: 职称
zh_hant: 工作職稱

source: LN_Location_NewIM
es: UBICACIÓN
it: POSIZIONE
ko_kr: 위치
pt_pt: LOCAL
vi: VỊ TRÍ
zh_hans: 位置
zh_hant: 位置

source: LN_UserInfo_Mobile_124793
es: Móvil
it: Dispositivo mobile
ko_kr: 모바일
pt_pt: Celular
vi: Di động
zh_hans: 移动设备
zh_hant: 手機

source: LN_UserInfo_Other_124793
es: Otro
it: Altro
ko_kr: 기타
pt_pt: Outro
vi: Khác
zh_hans: 其他
zh_hant: 其他

source: LN_Mobile_NewIM
es: MÓVIL
it: MOBILE
ko_kr: 모바일
pt_pt: CELULAR
vi: DI ĐỘNG
zh_hans: 移动设备
zh_hant: 手機

source: LN_Other_NewIM
es: OTRO
it: ALTRO
ko_kr: 기타
pt_pt: OUTRO
vi: KHÁC
zh_hans: 其他
zh_hant: 其他

source: LN_Schedule_Enable_Waiting_Room_66417
es: Habilitar la sala de espera
it: Abilita sala d'attesa
ko_kr: 대기실 사용
pt_pt: Habilitar sala de espera
vi: Kích hoạt phòng chờ
zh_hans: 启用等候室
zh_hant: 啟用等候室

source: LN_Channel_Info_44163
es: Información del canal
it: Info canale
ko_kr: 채널 정보
pt_pt: Informações do canal
vi: Thông tin kênh
zh_hans: 频道信息
zh_hant: 頻道資訊

source: LN_Chat_Info_44163
es: Información del chat
it: Info chat
ko_kr: 채팅 정보
pt_pt: Informações do bate-papo
vi: Thông tin cuộc trò chuyện
zh_hans: 聊天信息
zh_hant: 聊天資訊

source: LN_Add_Chat_Info_44163
es: Añadir una descripción del chat
it: Aggiungi una descrizione della chat
ko_kr: 채팅 설명 추가
pt_pt: Adicionar uma descrição de bate-papo
vi: Thêm mô tả cuộc trò chuyện
zh_hans: 添加聊天说明
zh_hant: 新增聊天說明

source: LN_Add_Channel_Info_44163
es: Añadir una descripción del canal
it: Aggiungi una descrizione del canale
ko_kr: 채널 설명 추가
pt_pt: Adicionar uma descrição de canal
vi: Thêm mô tả kênh
zh_hans: 添加频道说明
zh_hant: 新增頻道說明

source: LN_Channel_Info_No_Description_44163
es: No se ha añadido ninguna descripción
it: Non è stata aggiunta alcuna descrizione
ko_kr: 추가된 설명 없음
pt_pt: Nenhuma descrição foi adicionada
vi: Không có mô tả nào được thêm
zh_hans: 未添加说明
zh_hant: 未新增任何說明

source: LN_Channel_Info_Save_Fail_44163
es: No se pudo guardar, inténtelo de nuevo
it: Impossibile salvare, riprova
ko_kr: 저장할 수 없었습니다. 다시 시도해 주십시오
pt_pt: Não podem ser salvas, tente novamente
vi: Không thể lưu, vui lòng thử lại
zh_hans: 无法保存，请重试
zh_hant: 無法儲存，請再試一次

source: LN_Channel_Info_%@_Add_Channel_Description_%@_44163
es: %@ añadió una descripción del canal: %@
it: %@ ha aggiunto una descrizione del canale: %@
ko_kr: %@님이 다음 채널 설명을 추가했습니다. %@
pt_pt: %@ adicionou uma descrição de canal: %@
vi: %@ đã thêm mô tả kênh: %@
zh_hans: %@已添加频道说明：%@
zh_hant: %@已新增頻道說明：%@

source: LN_Channel_Info_%@_Add_Chat_Description_%@_44163
es: %@ añadió una descripción del chat: %@
it: %@ ha aggiunto una descrizione della chat: %@
ko_kr: %@님이 다음 채팅 설명을 추가했습니다. %@
pt_pt: %@ adicionou uma descrição de bate-papo: %@
vi: %@ đã thêm mô tả cuộc trò chuyện: %@
zh_hans: %@已添加聊天说明：%@
zh_hant: %@已新增聊天說明：%@

source: LN_Channel_Info_%@_Update_Channel_Description_%@_44163
es: %@ actualizó la descripción del canal: %@
it: %@ ha aggiornato la descrizione del canale: %@
ko_kr: %@님이 다음 채널 설명을 지웠습니다. %@
pt_pt: %@ atualizou a descrição de canal: %@
vi: %@ đã cập nhật mô tả kênh: %@
zh_hans: %@已更新频道说明：%@
zh_hant: %@已更新頻道說明：%@

source: LN_Channel_Info_%@_Update_Chat_Description_%@_44163
es: %@ actualizó la descripción del chat: %@
it: %@ ha aggiornato la descrizione della chat: %@
ko_kr: %@님이 다음 채팅 설명을 지웠습니다. %@
pt_pt: %@ atualizou a descrição de bate-papo: %@
vi: %@ đã cập nhật mô tả cuộc trò chuyện: %@
zh_hans: %@已更新聊天说明：%@
zh_hant: %@已更新聊天說明：%@

source: LN_Channel_Info_%@_Clear_Channel_Description_44163
es: %@ borró la descripción del canal
it: %@ ha cancellato la descrizione del canale
ko_kr: %@님이 채널 설명을 지웠습니다
pt_pt: %@ limpou a descrição de canal
vi: %@ đã xóa mô tả kênh
zh_hans: %@已清除频道说明
zh_hant: %@已清除頻道說明

source: LN_Channel_Info_%@_Clear_Chat_Description_44163
es: %@ borró la descripción del chat
it: %@ ha cancellato la descrizione della chat
ko_kr: %@님이 채팅 설명을 지웠습니다
pt_pt: %@ limpou a descrição de bate-papo
vi: %@ đã xóa mô tả cuộc trò chuyện
zh_hans: %@已清除聊天说明
zh_hant: %@已清除聊天說明

source: LN_Channel_Info_Channel_First_Notice_%@_44163
es: Descripción del canal: %@
it: Descrizione canale: %@
ko_kr: 채널 설명: %@
pt_pt: Descrição do canal: %@
vi: Mô tả kênh: %@
zh_hans: 频道说明：%@
zh_hant: 頻道說明：%@

source: LN_Channel_Info_Chat_First_Notice_%@_44163
es: Descripción del chat: %@
it: Descrizione chat:%@
ko_kr: 채팅 정보: %@
pt_pt: Descrição do bate-papo: %@
vi: Mô tả cuộc trò chuyện: %@
zh_hans: 聊天说明：%@
zh_hant: 聊天說明：%@

source: LN_MeetingList_Everyone_114686
es: Todos
it: Tutti
ko_kr: 모두
pt_pt: Todos
vi: Mọi người
zh_hans: 所有人
zh_hant: 所有人

source: LN_MeetingList_Me_114686
es: Yo
it: Io
ko_kr: 나
pt_pt: Eu
vi: Tôi
zh_hans: 我
zh_hant: 我

source: LN_Schedule_PMI_Warning_92502
es: Tras programar esta reunión, los ajustes que modifique aquí tendrán efecto sobre todas las reuniones programadas con el ID de reunión personal.
it: Dopo aver pianificato questa riunione, le impostazioni modificate qui saranno applicate a tutte le riunioni pianificate con l'ID riunione personale.
ko_kr: 이 회의를 예약한 후 여기서 변경한 설정은 개인 회의 ID가 지정된 모든 예약 회의에 적용됩니다.
pt_pt: Após agendar esta reunião, as configurações que você alterar aqui serão aplicadas a todas as reuniões agendadas com a ID pessoal de reunião.
vi: Sau khi lên lịch cuộc họp này, các cài đặt bạn thay đổi tại đây sẽ áp dụng cho tất cả các cuộc họp được lên lịch với ID cuộc họp cá nhân.
zh_hans: 安排此会议后，你在此处更改的设置将应用于所有带有个人会议ID的已安排会议。
zh_hant: 經排程此會議後，您在此變更的設定將會套用至所有包含個人會議ID的已排程會議中。

source: LN_Schedule_Myself_92502
es: Mí mismo
it: Me stesso
ko_kr: 나
pt_pt: Eu
vi: Tôi
zh_hans: 我自己
zh_hant: 自己

source: LN_Schedule_Schedule_For_92502
es: Horario para
it: Programma per
ko_kr: 일정
pt_pt: Agendar para
vi: Lịch biểu dành cho
zh_hans: 安排给
zh_hant: 排程給

source: LN_Schedule_Revert_Setting_92502
es: Revertir ajustes
it: Ripristina le impostazioni precedenti
ko_kr: 설정 되돌리기
pt_pt: Reverter configurações
vi: Hoàn nguyên Cài đặt
zh_hans: 还原设置
zh_hant: 還原設定

source: LN_Schedule_Meeting_Be_Deleted_92502
es: Es posible que la reunión ya se haya borrado.
it: La riunione potrebbe essere già stata cancellata.
ko_kr: 회의가 이미 삭제된 것 같습니다.
pt_pt: A reunião já pode ter sido excluída.
vi: Cuộc họp có thể đã bị xóa.
zh_hans: 会议可能已被删除。
zh_hant: 該會議可能已遭刪除。

source: LN_Schedule_Accessibility_Processing_92502
es: procesando
it: elaborazione in corso
ko_kr: 처리 중
pt_pt: processando
vi: đang xử lý
zh_hans: 正在处理
zh_hant: 處理中

source: LN_Plist_Guest_110290
es: Invitado
it: Invitato
ko_kr: 게스트
pt_pt: Convidado
vi: Khách
zh_hans: 访客
zh_hant: 來賓

source: LN_FileTransfer_FileIsBlockedForSecurityReason_110714
es: El archivo está bloqueado por motivos de seguridad.
it: Il file è bloccato per motivi di sicurezza.
ko_kr: 보안상의 이유로 파일이 차단되었습니다.
pt_pt: O arquivo foi bloqueado por motivos de segurança.
vi: Tệp bị chặn vì lý do bảo mật.
zh_hans: 出于安全原因，文件被阻止。
zh_hant: 由於安全原因，檔案遭封鎖。

source: LN_CommonApp_Message_CreateStyle
es: Escriba el mensaje
it: Digita messaggio
ko_kr: 메시지 입력
pt_pt: Digite a mensagem
vi: Nhập tin nhắn
zh_hans: 输入消息
zh_hant: 輸入訊息

source: LN_CommonApp_Message_MyNoteStyle
es: ¿En qué piensa?
it: Condividi le tue idee
ko_kr: 메시지를 작성하세요
pt_pt: O que está passando pela sua cabeça
vi: Bạn đang nghĩ gì
zh_hans: 你的想法
zh_hant: 您有什麼樣的想法

source: LN_CommonApp_Message_%@
es: Enviar mensaje a %@
it: Invia un messaggio con %@
ko_kr: 메시지 %@
pt_pt: Enviar mensagem %@
vi: Nhắn tin cho %@
zh_hans: 发消息给%@
zh_hant: 傳訊給%@

source: LN_CommonApp_Message_%@_Or_Type
es: Enviar mensaje a %@ o escriba ‘/’para ver los comandos
it: Invia un messaggio con %@ o digita '/' per visualizzare i comandi
ko_kr: 메시지 %@ 또는 '/' 입력하여 명령 보기
pt_pt: Envie a mensagem %@ ou digite '/' para ver os comandos
vi: Nhắn tin cho %@ hoặc gõ '/' để xem lệnh
zh_hans: 发消息给%@或输入'/'以查看命令
zh_hant: 傳訊給%@或輸入'/'來查看命令

source: LN_CommonApp_(Updated)
es: (Actualizado)
it: (Aggiornato)
ko_kr: (업데이트됨)
pt_pt: (Atualizado)
vi: (Đã cập nhật)
zh_hans: （已更新）
zh_hant: （已更新）

source: LN_CommonApp_Updated_%@
es: %@ actualizado
it: Aggiornato %@
ko_kr: %@ 업데이트됨
pt_pt: Atualizado %@
vi: Đã cập nhật %@
zh_hans: 已更新%@
zh_hant: 已更新%@

source: LN_CommonApp_Command_Start_Meeting_%@
es: Iniciar una reunión instantánea con alguien
it: Avvia una riunione istantanea con qualcuno
ko_kr: 다른 사람과 함께 즉석 회의 시작
pt_pt: Inicie uma reunião instantânea com uma pessoa
vi: Bắt đầu cuộc họp tức thì với ai đó
zh_hans: 与某人开始即时会议
zh_hant: 與某人召開即時會議

source: LN_CommonApp_Command_Start_Phone_Call_%@
es: Empiece una llamada con un contacto o marque un número de teléfono
it: Avvia una chiamata telefonica con un contatto o inserire un numero di telefono
ko_kr: 연락처로 전화 통화 시작 또는 전화번호 입력
pt_pt: Inicie uma chamada telefônica com um contato ou insira um número de telefone
vi: Bắt đầu một cuộc gọi điện thoại với liên hệ hoặc nhập số điện thoại
zh_hans: 向联系人拨打电话或输入电话号码
zh_hant: 使用聯絡人或輸入電話號碼來撥打電話

source: LN_Mention_Notify_All
es: Notificar a todos
it: Notifica a tutti
ko_kr: 모두에게 알림
pt_pt: Notificar todos
vi: Thông báo cho Tất cả
zh_hans: 通知所有人
zh_hant: 通知所有人

source: LN_Mention_Do_You_Want_To_Notify_All_%ld
es: ¿Quiere notificar a los %ld miembros de este canal?
it: Vuoi inviare notifica a tutti i %ld membri di questo canale?
ko_kr: 이 채널의 모든 %ld 구성원에게 알리시겠습니까?
pt_pt: Deseja notificar todos os %ld membros deste canal?
vi: Bạn có muốn thông báo cho tất cả %ld thành viên trong kênh này không?
zh_hans: 是否要通知此频道中的所有%ld名成员？
zh_hant: 您想要通知本頻道內的所有%ld位成員嗎？

source: LN_Mention_Jump_To_Channel
es: Saltar a este canal
it: Passa a questo canale
ko_kr: 이 채널로 이동
pt_pt: Ir para esse canal
vi: Chuyển đến kênh này
zh_hans: 跳转到此频道
zh_hant: 跳轉到此頻道

source: LN_MeetingList_Calendar_Authorization_Expired_111419
es: La autorización de calendario ha vencido. Por favor, %@
it: L'autorizzazione del calendario è scaduta. Si prega di %@
ko_kr: 일정 승인이 만료되었습니다. %@하세요.
pt_pt: A autorização de calendário expirou. %@
vi: Ủy quyền lịch đã hết hạn. Vui lòng %@
zh_hans: 日历授权已过期。请%@
zh_hant: 行事曆授權已過期。請%@

source: LN_MeetingList_Reconnect_111419
es: reconectar
it: riconnetti
ko_kr: 다시 연결
pt_pt: reconectar
vi: kết nối lại
zh_hans: 重新连接
zh_hant: 重新連接

source: LN_72640_The host has disabled live transcription.
es: El anfitrión ha desactivado la transcripción en vivo.
it: L'ospite ha disattivato la trascrizione dal vivo.
ko_kr: 호스트가 실시간 대화 내용을 비활성화하였습니다.
pt_pt: O anfitrião desabilitou a transcrição ao vivo.
vi: Người chủ trì đã tắt bản chép lại trực tiếp.
zh_hans: 主持人已禁用实时转录。
zh_hant: 主持人已禁用实时转录。

source: LN_MSG_Star_Message_NewIM
es: Mensaje destacado
it: Messaggio con stella
ko_kr: 별표 표시된 메시지
pt_pt: Mensagem marcada com estrela
vi: Tin nhắn đã Gắn sao
zh_hans: 已加星标的消息
zh_hant: 已加星號的訊息

source: LN_MSG_Unstar_Message_NewIM
es: Mensajes sin destacar
it: Messaggi senza stella
ko_kr: 별표 표시가 해제된 메시지
pt_pt: Mensagens desmarcadas com estrela
vi: Các tin nhắn bị bỏ sao
zh_hans: 已取消星标的消息
zh_hant: 已取消星號的訊息

source: LN_Add_Reaction_89735
es: Añadir una reacción
it: Aggiungi reazione
ko_kr: 반응 추가
pt_pt: Adicionar reação
vi: Thêm phản ứng
zh_hans: 添加回应
zh_hant: 新增回應

source: LN_Write_A_Reply_89735
it: Scrivi una risposta...
vi: Viết một phản hồi...
zh_hans: 写回复...

source: LN_Edit_Message_89735
es: Editar mensaje...
it: Modifica messaggio...
ko_kr: 메시지 편집...
pt_pt: Edite a mensagem...
vi: Sửa tin nhắn...
zh_hans: 编辑消息...
zh_hant: 編輯訊息...

source: LN_Hide_Replies_89735
es: Ocultar respuestas
it: Nascondi risposte
ko_kr: 회신 숨기기
pt_pt: Ocultar respostas
vi: Ẩn trả lời
zh_hans: 隐藏回复
zh_hant: 隱藏回覆

source: LN_%d_Replies_89735
es: %d respuestas
it: %d risposte
ko_kr: 회신 %d개
pt_pt: %d respostas
vi: %d Trả lời
zh_hans: %d条回复
zh_hant: %d則回覆

source: LN_1_Reply_89735
es: 1 respuesta
it: 1 risposta
ko_kr: 회신 1개
pt_pt: 1 resposta
vi: 1 Trả lời
zh_hans: 1条回复
zh_hant: 1則回覆

source: LN_View_%d_MoreReplies_89735
es: Ver %d más...
it: Visualizza altri %d...
ko_kr: %d 더 보기...
pt_pt: Visualizar %d mais...
vi: Xem %d thêm...
zh_hans: 查看另外%d个...
zh_hant: 檢視其他%d個...

source: LN_View_MoreReplies_89735
es: Ver más...
it: Visualizza altro...
ko_kr: 더 보기...
pt_pt: Visualizar mais...
vi: Xem thêm...
zh_hans: 查看更多...
zh_hant: 檢視更多內容...

source: LN_More_Replies_89735
es: Más respuestas
it: Altre risposte
ko_kr: 회신 더 보기
pt_pt: Mais respostas
vi: Câu trả lời khác
zh_hans: 更多回复
zh_hant: 更多回覆

source: LN_All_Replies_89735
es: Todas las respuestas
it: Tutte le risposte
ko_kr: 모든 회신
pt_pt: Todas as respostas
vi: Tất cả trả lời
zh_hans: 所有回复
zh_hant: 所有回覆

source: LN_Message_Could_Not_Load_89735
es: No se puede mostrar el historial debido a un ajuste del administrador
it: Impossibile mostrare la cronologia a causa delle impostazioni dell'amministratore
ko_kr: 관리자 설정으로 인해 기록을 표시할 수 없습니다
pt_pt: Não é possível mostrar o histórico devido à configuração do administrador
vi: Không thể hiển thị lịch sử do cài đặt quản trị
zh_hans: 由于管理员设置，无法显示历史记录
zh_hant: 由於管理員設定，無法顯示歷史記錄

source: LN_Message_Has_Deleted_89735
es: Este mensaje se ha borrado
it: Questo messaggio è stato eliminato
ko_kr: 이 메시지는 삭제되었습니다
pt_pt: Esta mensagem foi excluída
vi: Tin nhắn này đã bị xóa
zh_hans: 此消息已被删除
zh_hant: 此訊息已遭刪除

source: LN_From_Thread_89735
es: Desde un hilo
it: Da un thread
ko_kr: 스레드에서
pt_pt: De uma conversa
vi: Từ một chủ đề
zh_hans: 来自会话
zh_hant: 來自對話

source: LN_Do_not_drop_thread_89735
es: Mover los mensajes con respuestas nuevas a la parte inferior del chat
it: Sposta i messaggi con nuove risposte in fondo alla chat
ko_kr: 새 회신이 포함된 메시지를 채팅 하단으로 이동
pt_pt: Mover mensagens com novas respostas para o final do bate-papo
vi: Di chuyển tin nhắn có câu trả lời mới xuống phía dưới cùng của cuộc trò chuyện
zh_hans: 将有新回复的消息移至聊天的底部
zh_hant: 將包含新回覆的訊息移至聊天的最底端

source: LN_DropSetting_Title_89735
es: Reiniciar Zoom para aplicar los ajustes
it: Riavviare Zoom per applicare le impostazioni
ko_kr: 설정을 적용하려면 Zoom을 다시 시작하세요
pt_pt: Reiniciar o Zoom para aplicar a configuração
vi: Khởi động lại Zoom để Áp dụng Cài đặt
zh_hans: 重启Zoom以应用设置
zh_hant: 重新啟動Zoom以套用設定

source: LN_DropSetting_Description_89735
es: Para aplicar este cambio, tendrá que reiniciar Zoom.
it: Per applicare questa modifica, sarà necessario riavviare Zoom.
ko_kr: 이 변경 사항을 적용하려면 Zoom을 다시 시작해야 합니다.
pt_pt: Para aplicar esta alteração, será necessário reiniciar o Zoom.
vi: Để áp dụng thay đổi này, bạn cần khởi động lại Zoom.
zh_hans: 重启Zoom才能使此更改生效。
zh_hant: 為能套用此變更，您需要重新啟動Zoom。

source: LN_DropSetting_RestartZoom_89735
es: Reiniciar Zoom
it: Riavvia Zoom
ko_kr: Zoom 다시 시작
pt_pt: Reiniciar o Zoom
vi: Khởi động lại Zoom
zh_hans: 重启Zoom
zh_hant: 重新啟動Zoom

source: LN_FollowMessage_89735
es: Seguir mensaje
it: Segui messaggio
ko_kr: 메시지 팔로우
pt_pt: Seguir mensagem
vi: Theo dõi tin nhắn
zh_hans: 关注消息
zh_hant: 關注訊息

source: LN_UnfollowMessage_89735
es: Dejar de seguir el mensaje
it: Non seguire il messaggio
ko_kr: 메시지 팔로우 해제
pt_pt: Deixar de seguir a mensagem
vi: Bỏ theo dõi Tin nhắn
zh_hans: 取消关注消息
zh_hant: 取消關注訊息

source: LN_View_%d_More_89735
es: Ver %d más
it: Visualizza altri %d
ko_kr: %d 더 보기
pt_pt: Visualizar %d mais
vi: Xem %d thêm
zh_hans: 查看另外%d个
zh_hant: 檢視其他%d個

source: LN_Setting_NotifyFllowing_89735
es: Notificarme sobre nuevas respuestas a mensajes que estoy siguiendo
it: Segnala nuove risposte ai messaggi seguiti
ko_kr: 팔로우하는 메시지에 대한 회신에 대해 알림
pt_pt: Notifique-me sobre novas respostas às mensagens que estou seguindo
vi: Thông báo cho tôi về các câu trả lời mới đối với tin nhắn mà tôi đang theo dõi
zh_hans: 我关注的消息有新回复时通知我
zh_hant: 我目前所關注的訊息有新回覆時通知我

source: LN_YouReachedReactionLimit_Title_89735
es: Ha alcanzado el límite de reacciones
it: È stato raggiunto il limite di reazioni
ko_kr: 반응 제한 횟수에 도달했습니다
pt_pt: Você alcançou o limite de reações
vi: Bạn đã đạt mức giới hạn phản ứng
zh_hans: 你已达到回复条数上限
zh_hant: 您已達到回應上限

source: LN_YouReachedReactionLimit_Content_89735
es: ¡Vaya! Está limitado a 12 reacciones por mensaje.
it: Ops! Hai un limite di 12 reazioni per messaggio.
ko_kr: 죄송합니다! 메시지당 반응은 12개로 제한됩니다.
pt_pt: Puxa! Você foi limitado a 12 reações por mensagem.
vi: Rất tiếc! Bạn đã giới hạn 12 phản ứng cho mỗi tin nhắn.
zh_hans: 糟糕！每条消息最多只能有12条回复。
zh_hant: 糟糕！每個訊息最多僅可有12個回應。

source: LN_Theme_57774
es: Tema
it: Tema
ko_kr: 테마
pt_pt: Tema
vi: Chủ đề
zh_hans: 主题
zh_hant: 主題

source: LN_Light_57774
es: Claro
it: Chiaro
ko_kr: 밝은
pt_pt: Claro
vi: Sáng
zh_hans: 浅色
zh_hant: 淺

source: LN_Dark_57774
es: Oscuro
it: Scuro
ko_kr: 어두운
pt_pt: Escuro
vi: Tối
zh_hans: 深色
zh_hant: 深

source: LN_System_Setting_57774
es: Utilizar configuración del sistema
it: Utilizza impostazioni di sistema
ko_kr: 시스템 설정 사용
pt_pt: Usar configuração do sistema
vi: Sử dụng cài đặt hệ thống
zh_hans: 使用系统设置
zh_hant: 使用系統設定

source: LN_Force_Upate_Login_62059
es: La versión de su aplicación debe ser %@ o superior para iniciar sesión. Actualice para continuar.
it: Per effettuare l'accesso, è necessario aggiornare l'applicazione alla versione %@ o successiva. Effettua l'aggiornamento per continuare.
ko_kr: 로그인하려면 %@ 또는 그 이상 앱 버전이 필요합니다. 계속하려면 업데이트하십시오.
pt_pt: A versão do seu aplicativo deve ser %@ ou superior para fazer login. Atualize para continuar.
vi: Phiên bản ứng dụng của bạn cần là %@ trở lên để đăng nhập. Vui lòng cập nhật để tiếp tục.
zh_hans: 你必须使用%@或更高版本的应用才能登录，请更新以继续。
zh_hant: 你必须使用%@或更高版本的应用才能登录，请更新以继续。

source: LN_Force_Upate_Login_IT_Packge_62059
es: La versión de su aplicación debe ser %@ o superior para iniciar sesión. Póngase en contacto con su equipo de TI para actualizar su aplicación.
it: Per effettuare l'accesso, è necessario aggiornare l'applicazione alla versione %@ o successiva. Contatta il team IT per aggiornare l'applicazione.
ko_kr: 로그인하려면 %@ 또는 그 이상 앱 버전이 필요합니다. IT 팀에 문의하여 앱을 업데이트하십시오.
pt_pt: A versão do seu aplicativo deve ser %@ ou superior para fazer login. Contate sua equipe de TI para atualizar seu aplicativo.
vi: Phiên bản ứng dụng của bạn cần là %@ trở lên để đăng nhập. Vui lòng liên hệ với nhóm CNTT của bạn để cập nhật ứng dụng.
zh_hans: 你必须使用%@或更高版本的应用才能登录，请与你的IT团队联系以更新应用。
zh_hant: 你必须使用%@或更高版本的应用才能登录，请与你的IT团队联系以更新应用。

source: LN_Force_Upate_Last_Version_Login_154745
it: Effettua l’aggiornamento alla versione più recente di Zoom e accedi.
vi: Vui lòng cập nhật phiên bản mới nhất của Zoom để đăng nhập.
zh_hans: 请更新到最新版Zoom以登录。

source: LN_Force_Upate_Last_Version_Login_IT_Packge_154745
it: Contatta il tuo team IT per eseguire l’aggiornamento all’ultima versione di Zoom.
vi: Vui lòng liên hệ với đội ngũ CNTT của bạn để cập nhật phiên bản mới nhất của Zoom.
zh_hans: 请联系你的IT团队更新到最新版Zoom。

source: LN_Sip_PAB_SyncContact_Message_94096
es: Debe integrar sus contactos de Google, Outlook o Exchange para poder usar esta función.
it: Per poter utilizzare questa funzionalità, è necessario effettuare la integrazione dei propri contatti da Google, Outlook o Exchange.
ko_kr: 이 기능을 사용하려면 Google, Outlook 또는 Exchange 연락처를 통합해야 합니다.
pt_pt: É necessário integrar seus contatos do Google, Outlook ou Exchange para usar este recurso.
vi: Bạn cần tích hợp danh bạ từ Google, Outlook hoặc Exchange để có thể sử dụng tính năng này.
zh_hans: 你需要集成Google、Outlook或Exchange联系人才能使用此功能。
zh_hant: 你需要集成Google、Outlook或Exchange联系人才能使用此功能。

source: LN_Force_Upate_Join_Meeting_IT_Packge_62059
es: La versión de su aplicación debe ser %@ o superior para unirse a esta reunión. Póngase en contacto con su equipo de TI para actualizar su aplicación.
it: Per partecipare a questa riunione, è necessario aggiornare l'applicazione alla versione %@ o successiva. Contatta il team IT per aggiornare l'applicazione.
ko_kr: 이 회의에 참가하려면 %@ 또는 그 이상 앱 버전이 필요합니다. IT 팀에 문의하여 앱을 업데이트하십시오.
pt_pt: A versão do seu aplicativo deve ser %@ ou superior para ingressar nesta reunião. Contate sua equipe de TI para atualizar seu aplicativo.
vi: Phiên bản ứng dụng của bạn cần là %@ trở lên để tham gia cuộc họp này. Vui lòng liên hệ với nhóm CNTT của bạn để cập nhật ứng dụng.
zh_hans: 你必须使用%@或更高版本的应用才能加入本次会议， 请与你的IT团队联系以更新应用。
zh_hant: 你必须使用%@或更高版本的应用才能加入本次会议， 请与你的IT团队联系以更新应用。

source: LN_Force_Upate_Last_Version_Join_Meeting_154745
it: Effettua l’aggiornamento alla versione più recente di Zoom per entrare in questa riunione.
vi: Vui lòng cập nhật phiên bản mới nhất của Zoom để tham gia cuộc họp này.
zh_hans: 请更新到最新版Zoom以加入此次会议。

source: LN_Force_Upate_Last_Version_Join_Meeting_IT_Packge_154745
it: Per entrare in questa riunione, contatta il tuo team IT per eseguire l’aggiornamento all’ultima versione di Zoom.
vi: Để tham gia cuộc họp này, hãy liên hệ với đội ngũ CNTT của bạn để cập nhật lên phiên bản Zoom mới nhất.
zh_hans: 要加入此次会议，请联系你的IT团队更新到最新版Zoom。
