Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: No new attendees can join this webinar once locked.
es: No pueden entrar nuevos participantes a este seminario web una vez bloqueado.
it: Nessun nuovo partecipante può entrare in questo webinar una volta bloccato.
ko_kr: 잠기면 새 참석자가 이 웨비나에 참가할 수 없습니다.
pt_pt: Uma vez bloqueado ninguém poderá ingressar neste webinar.
vi: Không có người tham gia mới nào có thể tham gia vào hội thảo trực tuyến này khi bị khóa.
zh_hans: 一旦锁定会议，新的观众将无法进入会议。
zh_hant: 一旦鎖定會議，新的觀眾將無法進入會議。

source: New attendees can join this webinar once unlocked.
es: Los nuevos participantes pueden entrar a este seminario web una vez desbloqueado.
it: I nuovi partecipanti possono entrare in questo webinar una volta sbloccato.
ko_kr: 잠금이 해제되면 새 참석자가 이 웨비나에 참가할 수 있습니다.
pt_pt: Uma vez desbloqueado novos participantes podem ingressar neste webinar.
vi: Người tham gia mới có thể tham gia vào hội thảo trực tuyến này khi được mở khóa.
zh_hans: 会议一旦解锁，新的观众可加入会议。
zh_hant: 會議一旦解鎖，新的觀眾可加入會議。

source: My connected time is %d hour %d minute
es: Mi tiempo conectado es de %d hora %d minuto
it: Il mio tempo di connessione è di %d ore %d minuti
ko_kr: 내 연결 시간은 %d시간 %d분입니다
pt_pt: Meu tempo conectado é %d horas %d minutos
vi: Thời gian kết nối của tôi là %d giờ %d phút
zh_hans: 我在会议里的时间%d小时%d分钟
zh_hant: 我在會議裡的時間%d小時%d分鐘

source: You cannot call any international phone numbers from this meeting until the host joins.
es: No puede llamar a números de teléfono internacionales desde esta reunión hasta que entre el anfitrión.
it: Non sarà possibile chiamare numeri di telefono internazionali fino a quando l'ospite non parteciperà alla riunione.
ko_kr: 호스트가 참가할 때가지 이 회의에서 국제 전화번호로 전화할 수 없습니다.
pt_pt: Não é possível ligar para nenhum número de telefone internacional a partir desta reunião até que o anfitrião participe dela.
vi: Bạn không thể gọi bất cứ số quốc tế nào từ cuộc họp này cho đến khi người chủ trì tham gia cuộc họp.
zh_hans: 在主持人加入之前，你不能从会议中拨打任何国际长途。（除美国外）
zh_hant: 在主持人加入之前，您不能從會議中撥打任何國際長途。（除美國外）

source: The number you dialed is not supported
es: El número que marcó no es compatible
it: Il numero composto non è supportato
ko_kr: 전화를 건 번호는 지원되지 않는 번호입니다.
pt_pt: O número que você discou não é suportado
vi: Số điện thoại bạn đã quay số không được hỗ trợ
zh_hans: 你拨打的号码不支持
zh_hant: 您撥打的號碼不支持

source: The number you dialed to join the meeting is not responding
es: El número que marcó para unirse a la reunión no responde
it: Il numero composto per entrare nella riunione non risponde
ko_kr: 회의에 참가하도록 전화를 건 번호가 응답하지 않습니다
pt_pt: O número que você discou para ingressar da reunião não está respondendo
vi: Số điện thoại bạn đã quay số để tham gia cuộc họp không phản hồi
zh_hans: 你拨打的加会电话号码无应答
zh_hant: 您撥打的加會電話號碼無應答

source: Current and new participants will be muted
es: Se silenciará a los participantes actuales y nuevos
it: L'audio dei partecipanti nuovi e correnti sarà disattivato
ko_kr: 현재 및 새 참가자가 음소거됩니다
pt_pt: O participante atual e os novos terão o som desativado
vi: Những người tham gia hiện tại và mới sẽ bị tắt tiếng
zh_hans: 全体包括新参会者静音
zh_hant: 全體包括新參會者靜音

source: LN_Mute_All_150994
it: Silenzia tutti i partecipanti correnti e nuovi
vi: Tắt tiếng tất cả người tham gia mới và hiện tại
zh_hans: 将所有当前以及新加入的参会者静音

source: iPhone/iPad via AirPlay
es: iPhone/iPad por AirPlay
it: iPhone/iPad tramite AirPlay
ko_kr: AirPlay를 통한 iPhone/iPad
vi: iPhone/iPad qua AirPlay
zh_hans: 通过AirPlay共享iPhone/iPad屏幕
zh_hant: 通過AirPlay共享iPhone/iPad螢幕

source: iPhone/iPad via Cable
es: iPhone/iPad por cable
it: iPhone/iPad via cavo
ko_kr: 유선을 통한 iPhone/iPad
pt_pt: iPhone/iPad via cabo
vi: iPhone/iPad qua Cable
zh_hans: 通过数据线连接iPhone/iPad进行屏幕共享
zh_hant: 通過資料線連接iPhone/iPad進行螢幕共用

source: Connect your iPhone or iPad to this computer
es: Conectar su iPhone o iPad a esta computadora
it: Collega il tuo iPhone o iPad a questo computer
ko_kr: iPhone이나 iPad를 이 컴퓨터에 연결합니다
pt_pt: Conectar seu iPhone ou iPad neste computador
vi: Kết nối iPhone hoặc iPad của bạn với máy tính này
zh_hans: 把你的iPhone或iPad连接到这台电脑上
zh_hant: 把你的iPhone或iPad連接到這臺電腦上

source: When prompted on your iPhone or iPad, select "Trust"
es: Cuando se le solicite en su iPhone o iPad, seleccione"Confío"
it: Quando richiesto su iPhone o iPad, seleziona "Considera attendibile"
ko_kr: iPhone이나 iPad에서 메시지가 표시되면 "신뢰"를 선택합니다
pt_pt: Quando aparecer em seu iPhone ou iPad, selecione "Confiar"
vi: Khi được nhắc trên iPhone hoặc iPad, chọn "Tin tưởng"
zh_hans: 当你的iPhone或iPad出现提示时，选择“信任”
zh_hant: 當你的iPhone或iPad出現提示時，選擇“信任”

source: Blocked Users
es: Usuarios bloqueados
it: Utenti bloccati
ko_kr: 차단된 사용자
pt_pt: Usuários bloqueados
vi: Người dùng bị chặn
zh_hans: 已屏蔽的用户
zh_hant: 已屏蔽的用户

source: Select users below to unblock:
es: Seleccionar usuarios debajo para desbloquear:
it: Seleziona qui sotto gli utenti da sbloccare:
ko_kr: 아래에서 차단을 해제할 사용자를 선택합니다.
pt_pt: Selecione os usuários abaixo para desbloquear:
vi: Chọn người dùng bên dưới để bỏ chặn:
zh_hans: 选择以下用户以取消屏蔽:
zh_hant: 選擇以下用戶以取消屏蔽:

source: Unblock
es: Desbloquear
it: Sblocca
ko_kr: 차단 해제
pt_pt: Desbloquear
vi: Bỏ chặn
zh_hans: 解除屏蔽
zh_hant: 解除屏蔽

source: Create
es: Crear
it: Crea
ko_kr: 만들기
pt_pt: Criar
vi: Tạo
zh_hans: 创建
zh_hant: 創建

source: Images
es: Imágenes
it: Immagini
ko_kr: 이미지
pt_pt: Imagens
vi: Hình ảnh
zh_hans: 图片
zh_hant: 圖片

source: All Files
es: Todos los archivos
it: Tutti i file
ko_kr: 모든 파일
pt_pt: Todos os Arquivos
vi: Tất cả tệp
zh_hans: 全部文件
zh_hant: 全部文件

source: Add to Emojis
es: Añadir un emoji
it: Aggiungi a emoji
ko_kr: 이모지에 추가
pt_pt: Adicionar aos emojis
vi: Thêm vào biểu tượng cảm xúc
zh_hans: 添加为表情
zh_hant: 添加爲表情

source: Invite
es: Invitar
it: Invita
ko_kr: 초대
pt_pt: Convidar
vi: Mời
zh_hans: 邀请
zh_hant: 邀請

source: Speaker
es: Altavoz
it: Altoparlante
ko_kr: 스피커
pt_pt: Alto-falante
vi: Người nói
zh_hans: 扬声器
zh_hant: 揚聲器

source: Microphone
es: Micrófono
it: Microfono
ko_kr: 마이크
pt_pt: Microfone
vi: Micrô
zh_hans: 麦克风
zh_hant: 麥克風

source: Previous messages will never be visible to new group members. Do you want to continue?
es: Los mensajes anteriores nunca estarán visibles para los nuevos miembros del grupo. ¿Desea continuar?
it: I messaggi precedenti non saranno mai visibili ai nuovi membri del gruppo. Continuare?
ko_kr: 이전 메시지는 새 그룹 구성원이 절대로 볼 수 없습니다. 계속하시겠습니까?
pt_pt: Mensagens anteriores nunca ficarão visíveis para novos membros do grupo. Você deseja continuar?
vi: Các thành viên mới của nhóm sẽ không thể nhìn thấy các tin nhắn trước đây. Bạn có muốn tiếp tục?
zh_hans: 以前的消息将对新组成员永不可见，你要继续吗？
zh_hant: 以前的消息將對新組成員永不可見，您要繼續嗎？

source: Your account is not available
es: Su cuenta no está disponible
it: L'account non è disponibile
ko_kr: 계정을 사용할 수 없습니다
pt_pt: Sua conta está indisponível
vi: Tài khoản của bạn không khả dụng
zh_hans: 你的帐户不可用
zh_hant: 您的帳戶不可用

source: Your service is affected by a network issue
es: Su servicio está afectado por un problema de red
it: Il servizio è compromesso da un problema di rete
ko_kr: 서비스가 네트워크 문제의 영향을 받습니다
pt_pt: Seu serviço foi afetado por um problema de rede
vi: Dịch vụ của bạn bị ảnh hưởng bởi sự cố mạng
zh_hans: 服务受到网络问题影响
zh_hant: 服務受到網路問題影響

source: The call recipient is not available
es: El destinatario de la llamada no está disponible
it: Il destinatario della chiamata non è disponibile
ko_kr: 통화 수신자가 통화가 불가능합니다
pt_pt: O receptor de chamada está indisponível
vi: Người nhận cuộc gọi không khả dụng
zh_hans: 呼叫不可用
zh_hant: 呼叫不可用

source: Your phone has an internal configuration error
es: Su teléfono tiene un error de configuración interno
it: Si è verificato un errore di configurazione interna del telefono
ko_kr: 전화기에 내부 구성 오류가 있습니다
pt_pt: Seu telefone possui um erro de configuração interno
vi: Điện thoại của bạn có lỗi cấu hình bên trong
zh_hans: 手机内部配置错误
zh_hant: 手機內部配置錯誤

source: What went wrong?
es: ¿Qué salió mal?
it: Cosa è andato storto?
ko_kr: 어떤 문제가 발생하셨나요?
pt_pt: O que deu errado?
vi: Đã xảy ra chuyện gì?
zh_hans: 出了什么问题吗？
zh_hant: 出了什麼問題嗎？

source: Your file send failed. Resend
es: Hubo un error al enviar su archivo. Volver a enviar
it: Invio file non riuscito. Invia di nuovo
ko_kr: 파일 전송이 실패했습니다. 다시 보내기
pt_pt: Falha ao enviar seu arquivo. Reenviar
vi: Không gửi được tệp của bạn. Gửi lại
zh_hans: 文件发送失败。 重发
zh_hant: 您的檔案傳送失敗。 重新傳送

source: Your image send failed. Resend
es: Hubo un error al enviar su imagen. Volver a enviar
it: Invio immagine non riuscito. Invia di nuovo
ko_kr: 이미지 전송이 실패했습니다. 다시 보내기
pt_pt: Falha ao enviar sua imagem. Reenviar
vi: Không gửi được hình ảnh của bạn. Gửi lại
zh_hans: 图片发送失败。 重发
zh_hant: 您的影像傳送失敗。 重新傳送

source: Your voice message send failed. Resend
es: Hubo un error al enviar su mensaje de voz. Volver a enviar
it: Invio messaggio vocale non riuscito. Invia di nuovo
ko_kr: 음성 메시지 전송이 실패했습니다. 다시 보내기
pt_pt: O envio da sua mensagem de voz falhou. Reenviar
vi: Không gửi được thư thoại của bạn. Gửi lại
zh_hans: 你的语音消息发送失败。 重发
zh_hant: 您的語音訊息傳送失敗。 重新傳送

source: Insufficient space on the disk
es: Insuficiente espacio en disco
it: Spazio su disco insufficiente
ko_kr: 디스크 공간이 충분하지 않음
pt_pt: Não há espaço suficiente no disco
vi: Không đủ dung lượng trên đĩa
zh_hans: 磁盘空间不足
zh_hant: 磁碟上空間不足

source: Disk I/O error
es: Error I/O del disco
it: Errore I/O disco
ko_kr: 디스크 I/O 오류
pt_pt: Erro de E/S do disco
vi: Lỗi I/O của đĩa
zh_hans: 磁盘 I/O 错误
zh_hant: 磁碟 I/O 錯誤

source: Time out
es: Tiempo de espera
ko_kr: 시간 초과
pt_pt: Tempo esgotado
vi: Hết thời gian
zh_hans: 超时
zh_hant: 逾時

source: Can't find file
es: No se puede encontrar el archivo
it: Impossibile trovare il file
ko_kr: 파일을 찾을 수 없습니다
pt_pt: Não é possível encontrar o arquivo
vi: Không tìm thấy tệp
zh_hans: 找不到文件
zh_hant: 找不到檔案

source: @me
es: @yo
ko_kr: @나
pt_pt: @eu
vi: @tôi
zh_hans: @我

source: Manual
it: Manuale
ko_kr: 수동
vi: Thủ công
zh_hans: 手动
zh_hant: 手動

source: Switch
es: Cambiar
it: Cambia
ko_kr: 전환
pt_pt: Mudar
vi: Chuyển đổi
zh_hans: 切换
zh_hant: 切換

source: Separator
es: Separador
it: Separatore
ko_kr: 구분 기호
pt_pt: Separador
vi: Trình phân tách
zh_hans: 分隔符
zh_hant: 間隔

source: Menu
es: Menú
ko_kr: 메뉴
zh_hans: 菜单
zh_hant: 功能表

source: Remove this user failed
es: Error al eliminar este usuario
it: Rimozione di questo utente non riuscita
ko_kr: 이 사용자 제거 실패
pt_pt: Falha ao remover esse usuário
vi: Xóa người dùng này không thành công
zh_hans: 移除此用户失败
zh_hant: 移除此位使用者失敗

source: Your Email
es: Su correo electrónico
it: Email personale
ko_kr: 내 이메일
pt_pt: Seu e-mail
vi: Email của bạn
zh_hans: 你的电子邮件
zh_hant: 您的電子郵件

source: Claim hostkey failed
es: Error al solicitar la clave del anfitrión
it: Reclamo ospite non riuscito
ko_kr: 호스트 키 요청 실패
pt_pt: Informar que a chave do host falhou
vi: Yêu cầu phím nóng không thành công
zh_hans: 请求主机密钥失败
zh_hant: 宣告主機鍵失敗

source: More than 2 participants are sharing,switch will stop all sharings, do you want to continue?
es: Hay más de dos participantes compartiendo. El cambio detendrá todas las comparticiones, ¿desea continuar?
it: Più di 2 partecipanti stanno condividendo. Il passaggio interromperà tutte le condivisioni, desideri continuare?
ko_kr: 참가자 3명 이상이 공유 중이라, 전환하면 모든 공유가 중지되는데 계속하시겠습니까?
pt_pt: Mais de 2 participantes estão compartilhando, se alternar, todos os compartilhamentos serão interrompidos, deseja continuar?
vi: Có hơn 2 người tham gia đang chia sẻ, việc chuyển đổi sẽ dừng tất cả quá trình chia sẻ, bạn có muốn tiếp tục không?
zh_hans: 有2名以上的参会者正在共享。如果切换，所有共享都将停止。是否继续？
zh_hant: 有2位以上的與會者正在進行分享，一經切換將會停止所有分享，您確定要繼續？

source: Switch to single participant share
es: Cambiar a compartición con un solo participante
it: Passa a condivisione di singolo partecipante
ko_kr: 단일 참가자 공유로 전환
pt_pt: Mudar para compartilhamento com um único participante
vi: Chuyển sang chia sẻ một người tham gia
zh_hans: 切换到单个参会者共享
zh_hant: 切換至單一參與者分享

source: ok
es: aceptar
ko_kr: 확인
zh_hans: 确定
zh_hant: 確定

source: please use the correct version resource bundle
es: utilice el paquete de recursos de la versión correcta
it: utilizza la versione corretta del raggruppamento di risorse
ko_kr: 올바른 버전 리소스 번들을 사용하십시오
pt_pt: use o pacote de recursos da versão correta
vi: vui lòng sử dụng gói tài liệu phiên bản chính xác
zh_hans: 请使用正确的版本资源包
zh_hant: 請使用正確版本資源套件

source: Enter Maximize
es: Activar la maximización
it: Attiva ingrandimento
ko_kr: 최대화 시작
pt_pt: Entrar com tela cheia
vi: Nhập tối đa
zh_hans: 进入最大化模式
zh_hant: 進入最大化

source: Exit Maximize
es: Salir de la vista maximizada
it: Disattiva ingrandimento
ko_kr: 최대화 끝내기
pt_pt: Sair da tela cheia
vi: Thoát tối đa
zh_hans: 退出最大化模式
zh_hant: 結束最大化

source: everyone
es: todos
it: tutti
ko_kr: 모두
pt_pt: todos
vi: mọi người
zh_hans: 所有人
zh_hant: 所有人

source: Your message was sent to
es: Su mensaje se ha enviado a
it: Messaggio inviato a
ko_kr: 메시지가 ~에게 전송되었습니다
pt_pt: Sua mensagem foi enviada para
vi: Tin nhắn của bạn đã được gửi tới
zh_hans: 你的消息已发送至
zh_hant: 您的訊息已傳送給

source: Type message here
es: Introduzca el mensaje aquí
it: Digita qui un messaggio
ko_kr: 여기에 메시지 입력
pt_pt: Digitar mensagem aqui
vi: Nhập tin nhắn tại đây
zh_hans: 在此输入消息
zh_hant: 在此輸入訊息

source: Chat list
es: Lista de chat
it: Elenco chat
ko_kr: 채팅 목록
pt_pt: Lista de conversas
vi: Danh sách trò chuyện
zh_hans: 聊天列表
zh_hant: 聊天清單

source: The file is too big to send
es: El archivo es demasiado grande para enviarse
it: Il file è troppo grande e non è possibile inviarlo
ko_kr: 파일이 너무 커서 전송할 수 없습니다
pt_pt: O arquivo é muito grande para ser enviado
vi: Tệp quá lớn để gửi
zh_hans: 文件太大，无法发送
zh_hant: 檔案太大而無法傳送

source: Invalid file
es: Archivo no válido
it: File non valido
ko_kr: 잘못된 파일
pt_pt: Arquivo inválido
vi: Tệp không hợp lệ
zh_hans: 无效文件
zh_hant: 無效的檔案

source: Connection lost
es: Se ha perdido la conexión
it: Connessione persa
ko_kr: 연결 끊김
pt_pt: Conexão perdida
vi: Mất kết nối
zh_hans: 连接中断
zh_hant: 連線中斷

source: Failed to send file
es: Error al enviar el archivo
it: Impossibile inviare il file
ko_kr: 파일 전송 실패
pt_pt: Falha ao enviar o arquivo
vi: Không thể gửi tệp
zh_hans: 无法发送文件
zh_hant: 無法傳送檔案

source: "%@" is not a supported file format.
es: "%@" no es un formato de archivo compatible.
it: "%@" non è un formato di file supportato.
ko_kr: "%@"은(는) 지원되는 파일 형식이 아닙니다.
pt_pt: "%@" não é um formato de arquivo compatível.
vi: "%@" không phải là định dạng tệp được hỗ trợ.
zh_hans: "%@" 不是受支持的文件格式。
zh_hant: "%@" 不是支援的檔案格式。

source: Select a Camera (⇧⌘N to switch)
es: Seleccionar una cámara (⇧⌘N para cambiar)
it: Seleziona una videocamera (⇧⌘N per cambiare)
ko_kr: 카메라 선택(⇧⌘N하여 전환)
pt_pt: Selecionar uma Câmera (⇧⌘N para mudar)
vi: Chọn một Camera (⇧⌘N để chuyển đổi)
zh_hans: 选择摄像头（按 ⇧⌘N 进行切换）
zh_hant: 選取攝影機（按 ⇧⌘N 切換）

source: Shared Screens
es: Pantallas compartidas
it: Schermi condivisi
ko_kr: 공유된 화면
pt_pt: Telas compartilhadas
vi: Màn hình được Chia sẻ
zh_hans: 共享屏幕
zh_hant: 已分享畫面

source: waiting for %@ to control your screen
es: esperando a que %@ controle su pantalla
it: in attesa che %@ controlli lo schermo
ko_kr: %@이(가) 화면을 제어하기를 기다리는 중
pt_pt: aguardando que %@ controle sua tela
vi: đang chờ %@ điều khiển màn hình của bạn
zh_hans: 正在等待 %@ 控制你的屏幕
zh_hant: 等候 %@ 控制您的畫面

source: Participants list
es: Lista de participantes
it: Elenco dei partecipanti
ko_kr: 참가자 목록
pt_pt: Lista de participantes
vi: Danh sách người tham gia
zh_hans: 参会者名单
zh_hant: 參與者清單

source: unknown user
es: usuario desconocido
it: utente sconosciuto
ko_kr: 알 수 없는 사용자
pt_pt: usuário desconhecido
vi: người dùng không rõ danh tính
zh_hans: 未知用户
zh_hant: 不明使用者

source: history meeting menu
es: menú de historial de reuniones
it: menù cronologia riunioni
ko_kr: 기록 회의 메뉴
pt_pt: menu de histórico de reuniões
vi: menu lịch sử cuộc họp
zh_hans: 历史会议菜单
zh_hant: 記錄會議功能表

source: Zoom Meeting
es: Reunión de Zoom
it: Riunione Zoom
ko_kr: Zoom 회의
pt_pt: Reunião do Zoom
vi: Cuộc họp Zoom
zh_hans: Zoom会议
zh_hant: Zoom 會議

source: Close Closed Caption Panel
es: Cerrar panel de subtítulos
it: Chiudi pannello sottotitoli
ko_kr: 선택 자막 패널 닫기
pt_pt: Fechar painel de legenda oculta
vi: Đóng bảng Phụ đề rời
zh_hans: 关闭隐藏式字幕面板
zh_hant: 關閉隱藏式輔助字幕面板

source: Open Closed Caption Panel
es: Abrir panel de subtítulos
it: Apri il pannello sottotitolo
ko_kr: 선택 자막 패널 열기
pt_pt: Abrir painel de legenda oculta
vi: Mở Bảng Phụ đề chi tiết
zh_hans: 打开隐藏式字幕面板
zh_hant: 開啟隱藏式輔助字幕面板

source: Switch to Sharing Content
es: Cambiar a compartir contenido
it: Passa a contenuto di condivisione
ko_kr: 콘텐츠 공유로 전환
pt_pt: Mudar para conteúdo de compartilhamento
vi: Chuyển sang Chia sẻ nội dung
zh_hans: 切换到共享内容
zh_hant: 切換至分享內容

source: color
it: colore
ko_kr: 색상
pt_pt: cor
vi: màu sắc
zh_hans: 颜色
zh_hant: 顏色

source: line width
es: ancho de línea
it: spessore linea
ko_kr: 선 두께
pt_pt: largura da linha
vi: độ rộng dòng
zh_hans: 行宽
zh_hant: 線條寬度

source: bold font
es: negrita
it: grassetto
ko_kr: 굵은 글꼴
pt_pt: fonte em negrito
vi: phông chữ đậm
zh_hans: 粗体
zh_hant: 粗體字型

source: italic font
es: letra cursiva
it: carattere corsivo
ko_kr: 기울임꼴
pt_pt: fonte itálica
vi: phông chữ nghiêng
zh_hans: 斜体
zh_hant: 斜體字型

source: font size
es: tamaño de fuente
it: dimensioni carattere
ko_kr: 글꼴 크기
pt_pt: tamanho da fonte
vi: kích thước phông
zh_hans: 字号
zh_hant: 字型大小

source: No question and anwser
es: No hay preguntas y respuestas
it: Nessuna domanda e nessuna risposta
ko_kr: 질문 및 답변 없음
pt_pt: Nenhuma pergunta e resposta
vi: Không có câu hỏi và câu trả lời
zh_hans: 没有问题和回答
zh_hant: 沒有問題與答案

source: Upvote
es: Voto a favor
it: Voto a favore
ko_kr: 찬성
pt_pt: Voto a favor
vi: Ủng hộ
zh_hans: 投赞成票
zh_hant: 附議

source: Disconnect Kubi
es: Desconectar Kubi
it: Disconnetti Kubi
ko_kr: Kubi 연결 해제
pt_pt: Desconectar Kubi
vi: Ngắt kết nối Kubi
zh_hans: 断开 Kubi
zh_hant: 中斷 Kubi

source: NO
ko_kr: 아니요
pt_pt: NÃO
vi: KHÔNG
zh_hans: 否
zh_hant: 不要

source: Output level:
es: Nivel de salida:
it: Livello in uscita:
ko_kr: 출력 레벨:
pt_pt: Nível de produção:
vi: Mức độ đầu ra:
zh_hans: 输出级别：
zh_hant: 輸出音量：

source: Input level:
es: Nivel de entrada:
it: Livello in ingresso:
ko_kr: 입력 레벨:
pt_pt: Nível de entrada:
vi: Mức độ đầu vào:
zh_hans: 输入级别：
zh_hant: 輸入大小：

source: Automatically join audio conference via Mic & Speaker when Joining a meeting
es: Unirse automáticamente a la conferencia de audio a través del micrófono y el altavoz cuando se una a una reunión.
it: Entra automaticamente nella conferenza video tramite microfono e altoparlante all'entrata in una riunione.
ko_kr: 회의에 참여할 때 마이크 및 스피커로 자동 오디오 회의 참여
pt_pt: Ingressar automaticamente em uma conferência de áudio via microfone e alto-falante quando ingressar em uma reunião
vi: Tự động tham gia hội nghị âm thanh qua Tai nghe có micrô khi tham gia cuộc họp
zh_hans: 加入会议时，通过麦克风和扬声器自动加入音频会议
zh_hant: 加入會議時，自動加入透過麥克風和喇叭進行的語音會議

source: Already joined by phone
es: Ya se ha unido mediante teléfono
it: Già entrato da telefono
ko_kr: 이미 전화기로 참가 중
pt_pt: Já ingressei pelo telefone
vi: Đã tham gia qua điện thoại
zh_hans: 已通过电话加入
zh_hant: 已透過電話加入

source: The number you dialed is not supported.
es: El número que ha marcado no es compatible.
it: Il numero composto non è supportato.
ko_kr: 전화를 건 번호는 지원되지 않는 번호입니다.
pt_pt: O número discado não é compatível.
vi: Số điện thoại bạn đã quay số không được hỗ trợ.
zh_hans: 你拨打的号码不受支持。
zh_hant: 不支援您所撥打的號碼。

source: joined
es: se ha unido
it: entrato
ko_kr: 참가함
pt_pt: ingressou
vi: đã tham gia
zh_hans: 已加入
zh_hant: 已加入

source: left
es: abandonado
it: sinistra
ko_kr: 나감
pt_pt: saiu
vi: đã rời đi
zh_hans: 已退出
zh_hant: 已離開

source: Camera is in use by another application, please quit any other application that might be using the camera or select another camera in Settings window
es: Otra aplicación está usando la cámara, salga de cualquier otra aplicación que pueda estar usando la cámara o seleccione otra cámara en la ventana Ajustes
it: La videocamera è in uso in un'altra applicazione, chiudi altre applicazioni che potrebbero utilizzare la videocamera o seleziona un'altra videocamera nella finestra Impostazioni.
ko_kr: 다른 애플리케이션에서 카메라를 사용하고 있습니다. 카메라를 사용하고 있을 수 있는 다른 애플리케이션을 중지하거나 설정 창에서 다른 카메라를 선택하십시오
pt_pt: A câmera está sendo usada por outro aplicativo, saia de qualquer outro aplicativo que possa estar utilizando a câmera ou selecione outra câmera na janela Configurações
vi: Camera đang được sử dụng bởi một ứng dụng khác, vui lòng thoát tất cả các ứng dụng khác có thể đang sử dụng camera hoặc chọn camera khác trong cửa sổ Cài đặt
zh_hans: 摄像头正在被其他应用程序使用，请退出可能正在使用摄像头的任何其他应用程序或在设置窗口中选择其他摄像头
zh_hant: 目前有其他應用程式使用攝影機，請結束任何其他可能使用攝影機的應用程式，或是在設定視窗中選取其他攝影機

source: Can't start video
es: No se puede iniciar el vídeo
it: Impossibile avviare video
ko_kr: 비디오를 시작할 수 없음
pt_pt: Não é possível iniciar o vídeo
vi: Không thể bắt đầu video
zh_hans: 无法启动视频
zh_hant: 無法啟動視訊

source: audio
ko_kr: 오디오
pt_pt: áudio
vi: âm thanh
zh_hans: 音频
zh_hant: 音訊

source: video
es: vídeo
ko_kr: 비디오
pt_pt: vídeo
zh_hans: 视频
zh_hant: 視訊

source: screen share
es: compartir pantalla
it: condivisione schermo
ko_kr: 화면 공유
pt_pt: compartilhamento de tela
vi: chia sẻ màn hình
zh_hans: 屏幕共享
zh_hant: 畫面分享

source: Your network bandwidth is not sufficient for high quality %@
es: Su ancho de banda de red no es suficiente para una alta calidad %@
it: La larghezza di banda della rete non è sufficientemente ampia per ottenere un'alta qualità di %@
ko_kr: 네트워크 대역폭이 고품질 %@에 충분하지 않습니다
pt_pt: Sua conexão de banda larga não é suficiente para a alta qualidade %@
vi: Băng thông mạng của bạn không đủ cho %@ chất lượng cao
zh_hans: 你的网络带宽不足，无法实现高质量 %@
zh_hant: 您的網路頻寬不足以進行高品質 %@

source: seperator line
es: línea de separación
it: linea separatore
ko_kr: 구분 기호 선
pt_pt: linha separadora
vi: đường phân tách
zh_hans: 分隔线
zh_hant: 分隔線

source: The webinar is scheduled for %@.
es: El seminario web está programado para las %@.
it: Il webinar è programmato per %@.
ko_kr: 웨비나가 %@에 대해 예약되어 있습니다.
pt_pt: O webinar está agendado para %@.
vi: hội thảo trực tuyến được lên lịch trong %@.
zh_hans: 已针对 %@ 安排网络研讨会。
zh_hant: 已為 %@ 排定網路研討會。

source: The meeting is scheduled for %@.
es: La reunión está programada para las %@.
it: La riunione è programmata per %@.
ko_kr: 회의가 %@에 대해 예약되어 있습니다.
pt_pt: A reunião está agendada para %@.
vi: Cuộc họp được lên lịch trong %@.
zh_hans: 已针对 %@ 安排会议。
zh_hant: 已為 %@ 排定會議。

source: You do not have privilege to start cloud meeting record
es: Usted no tiene privilegios para iniciar la grabación de una reunión en la nube
it: Non possiedi i privilegi per iniziare a registrare la riunione sul cloud
ko_kr: 귀하는 클라우드 회의 기록을 시작할 권한이 없습니다
pt_pt: Você não tem privilégios para iniciar uma gravação de reunião em nuvem
vi: Bạn không có quyền để bắt đầu ghi lại cuộc họp trên đám mây
zh_hans: 你无权启动云会议记录
zh_hant: 您無權啟動雲端會議記錄

source: failed to install service
es: error al instalar el servicio
it: installazione del servizio non riuscita
ko_kr: 서비스 설치 실패
pt_pt: falha ao instalar o serviço
vi: không thể cài đặt dịch vụ
zh_hans: 无法安装服务
zh_hant: 無法安裝服務

source: Switch to video
es: Cambiar a vídeo
it: Passa a video
ko_kr: 비디오로 전환
pt_pt: Mudar para vídeo
vi: Chuyển sang video
zh_hans: 切换到视频
zh_hant: 切換至視訊

source: Show small sharing view
es: Mostrar vista reducida de la compartición
it: Mostra la vista di condivisione in dimensione ridotta
ko_kr: 작은 공유 보기 표시
pt_pt: Mostrar exibição pequena de compartilhamento
vi: Hiển thị chế độ xem chia sẻ cỡ nhỏ
zh_hans: 显示小共享视图
zh_hant: 顯示小型分享檢視

source: Show large sharing view
es: Mostrar vista ampliada de la compartición
it: Mostra la vista di condivisione in grande dimensione
ko_kr: 큰 공유 보기 표시
pt_pt: Mostrar exibição grande de compartilhamento
vi: Hiển thị chế độ xem chia sẻ cỡ lớn
zh_hans: 显示大共享视图
zh_hant: 顯示大型分享檢視

source: You have stopped screen share
es: Ha detenido la compartición de pantalla
it: Hai interrotto la condivisione dello schermo
ko_kr: 화면 공유를 중지했습니다
pt_pt: Você interrompeu o compartilhamento de tela
vi: Bạn đã dừng chia sẻ màn hình
zh_hans: 你已停止屏幕共享
zh_hant: 您已停止畫面分享
