Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: LN_%@_Add_You_MoreThanTwoOtherMembers_AlongWith_Another_Channel_128564
it: %@ ha aggiunto te, %@ e altri %ld, insieme a membri di un altro canale
vi: %@ đã thêm bạn, %@ và %ld người khác, cùng với các thành viên từ một kênh khác
zh_hans: %@已添加你、%@和其他%ld人，以及来自另一频道的成员

source: LN_%@_Add_You_MoreThanTwoOtherMembers_AlongWith_other_Channels_128564
it: %@ ha aggiunto te, %@ e altri %ld, insieme a membri di altri canali
vi: %@ đã thêm bạn, %@ và %ld người khác, cùng với các thành viên từ các kênh khác
zh_hans: %@已添加你、%@和其他%ld人，以及来自其他频道的成员

source: LN_%@_Add_You_LessOrEqualTwoOtherMembers_AlongWith_Another_Channel_128564
it: %@ ha aggiunto te, %@, insieme e membri di un altro canale
vi: %@ đã thêm bạn, %@, cùng với các thành viên từ một kênh khác
zh_hans: %@已添加你、%@，以及来自另一频道的成员

source: LN_%@_Add_You_LessOrEqualTwoOtherMembers_AlongWith_other_Channels_128564
it: %@ ha aggiunto te, %@, insieme a membri di altri canali
vi: %@ đã thêm bạn, %@, cùng với các thành viên từ các kênh khác
zh_hans: %@已添加你、%@，以及来自其他频道的成员

source: LN_%@_Add_You_AlongWith_Another_Channel_128564
it: %@ ha aggiunto te, insieme a membri di un altro canale
vi: %@ đã thêm bạn, cùng với các thành viên từ một kênh khác
zh_hans: %@已添加你以及来自另一频道的成员

source: LN_%@_Add_You_AlongWith_other_Channels_128564
it: %@ ha aggiunto te, insieme a membri di altri canali
vi: %@ đã thêm bạn, cùng với các thành viên từ các kênh khác
zh_hans: %@已添加你以及来自其他频道的成员

source: LN_PZR_172891
it: Zoom Room personale
vi: Zoom Room cá nhân
zh_hans: 个人Zoom Room

source: LN_Accessibility_AvailableOnPZR_172891
it: disponibile in Zoom Room personale
vi: có sẵn trên Zoom Room cá nhân
zh_hans: 在个人Zoom Room中可用

source: LN_Add_%@_As_Contact_166955
it: Aggiungi %@ come contatto
vi: Thêm %@ làm Người liên hệ
zh_hans: 将%@添加为联系人

source: LN_AddContact_PresenceVisibility_Tip_166955
it: Se l’utente accetta la tua richiesta, le informazioni del tuo profilo (incluso lo stato) saranno visibili a questo contatto.
vi: Nếu người dùng này chấp nhận yêu cầu của bạn, người liên hệ này sẽ thấy được thông tin hồ sơ của bạn (bao gồm trạng thái của bạn).
zh_hans: 如果此用户接受你的请求，你的个人资料信息（包括你的状态）将对此联系人可见。

source: LN_AddContact_PresenceInVisibility_Tip_166955
it: Se l’utente accetta la tua richiesta, le informazioni del tuo profilo (eccetto lo stato) saranno visibili a questo contatto.
vi: Nếu người dùng này chấp nhận yêu cầu của bạn, người liên hệ này sẽ thấy được thông tin hồ sơ của bạn (không bao gồm trạng thái của bạn).
zh_hans: 如果此用户接受你的请求，你的个人资料信息（不包括你的状态）将对此联系人可见。

source: LN_Accept_Contact_Request_166955
it: Accetta richiesta di contatto
vi: Chấp nhận yêu cầu liên lạc
zh_hans: 接受联系人请求

source: LN_Accept_Request_166955
it: Accetta richiesta
vi: Chấp nhận yêu cầu
zh_hans: 接受请求

source: LN_AcceptRequest_PresenceVisibility_Tip_166955
it: Accettando questa richiesta, le informazioni del tuo profilo (incluso lo stato) saranno visibili a questo contatto.
vi: Khi chấp nhận yêu cầu này, người liên hệ này sẽ thấy được thông tin hồ sơ của bạn (bao gồm trạng thái của bạn).
zh_hans: 接受此请求后，你的个人资料信息（包括你的状态）将对此联系人可见。

source: LN_AcceptRequest_PresenceInVisibility_Tip_166955
it: Accettando questa richiesta, le informazioni del tuo profilo (eccetto lo stato) saranno visibili a questo contatto.
vi: Khi chấp nhận yêu cầu này, người liên hệ này sẽ thấy được thông tin hồ sơ của bạn (không bao gồm trạng thái của bạn).
zh_hans: 接受此请求后，你的个人资料信息（不包括你的状态）将对此联系人可见。

source: LN_ContactCanSeeYouStatus_166955
it: Questo contatto può visualizzare il tuo stato
vi: Người liên hệ này có thể thấy trạng thái của bạn
zh_hans: 此联系人能看到你的状态

source: LN_ContactCannotSeeYouStatus_166955
it: Questo contatto non potrà visualizzare il tuo stato
vi: Người liên hệ này sẽ không thấy trạng thái của bạn
zh_hans: 此联系人将无法看到你的状态

source: LN_Receive_Request_166955
it: Hai ricevuto una richiesta di contatto
vi: Bạn đã nhận được một yêu cầu liên lạc
zh_hans: 你收到了一条联系人请求

source: LN_Email_Address_166955
it: Indirizzo email
vi: Địa chỉ email
zh_hans: 电子邮件地址

source: LN_Unable_Invite_167588
it: Non hai il permesso di invitare altri
vi: Bạn không có quyền mời người khác
zh_hans: 你没有邀请其他人的权限

source: LN_Unable_Invite_Detail_167588
it: Ogni partecipante deve entrare tramite il suo link di invito esclusivo.
vi: Mỗi người tham gia phải kết nối với liên kết mời duy nhất của họ.
zh_hans: 每位参会者必须使用专属邀请链接加入。

source: LN_Do_Not_Join_167971
it: Non entrare
vi: Không tham gia
zh_hans: 不加入

source: LN_Country_Region_171057
it: Paese/regione
vi: Quốc gia/khu vực
zh_hans: 国家/地区

source: LN_Audio_Privacy_Title_169862
it: Persone che possono riattivare il tuo audio
vi: Những người có thể bật tiếng bạn
zh_hans: 可以将你解除静音的人员

source: LN_Audio_Privacy_Description_169862
it: Il tuo audio può essere riattivato nelle riunioni programmate dalle seguenti persone:
vi: Bạn có thể được bật tiếng trong các cuộc họp được lên lịch bởi những người sau đây:
zh_hans: 你在以下人员安排的会议中可以被解除静音：

source: LN_Allow_Unmute_%@_169862
it: Consenti all’ospite di riattivare il tuo audio in qualsiasi riunione programmata da %@?
vi: Cho phép người chủ trì bật tiếng bạn trong bất kỳ cuộc họp nào được lên lịch bởi %@?
zh_hans: 是否允许主持人在%@安排的任何会议中将你解除静音？

source: LN_Withdraw_Permissions_169862
it: Puoi revocare i permessi in qualsiasi momento in Impostazioni > Audio.
vi: Bạn có thể rút lại quyền bất cứ khi nào trong Cài đặt > Âm thanh.
zh_hans: 你可以随时在设置>音频中收回权限。

source: LN_View_People_Unmute_You_169862
it: Visualizza persone che possono riattivare il tuo audio
vi: Xem những người có thể bật tiếng bạn
zh_hans: 查看可以将你解除静音的人员

source: LN_People_Who_Enter_WaitingRoom_171080
it: %@ è entrato in sala d'attesa
vi: %@ đã vào phòng chờ
zh_hans: %@已进入等候室

source: LN_Peoples_Enter_WaitingRoom_171080
it: %d persone sono entrate in sala d'attesa
vi: %d người đã vào phòng chờ
zh_hans: %d人已进入等候室

source: LN_Setting_OutlookPlusEnable_168139
it: Integra Zoom con Outlook
vi: Tích hợp Zoom với Outlook
zh_hans: 将Zoom与Outlook集成

source: LN_Setting_OutlookPlusEnable_HelpMessage_168139
it: Mostra stato contatto Zoom e imposta Zoom come app chat, riunione e telefono predefinita in Outlook
vi: Hiển thị trạng thái liên hệ Zoom và đặt Zoom là ứng dụng trò chuyện, cuộc họp và di động mặc định trong Outlook
zh_hans: 显示Zoom联系人状态，并将Zoom设为Outlook中的默认聊天、会议和电话应用

source: LN_Setting_OutlookPlusEnable_HelpMessage_WithoutPhone_168139
it: Mostra stato contatto Zoom e imposta Zoom come app chat e riunione predefinita in Outlook
vi: Hiển thị trạng thái liên hệ Zoom và đặt Zoom là ứng dụng trò chuyện và cuộc họp mặc định trong Outlook
zh_hans: 显示Zoom联系人状态，并将Zoom设为Outlook中的默认聊天和会议应用

source: LN_Chat_Disabled_%@_Title_168139
it: Impossibile chattare con %@
vi: Không thể trò chuyện với %@
zh_hans: 无法与%@聊天

source: LN_Chat_Disabled_Message_168139
it: La tua chat è stata disabilitata dagli amministratori.
vi: Tính năng trò chuyện của bạn đã bị quản trị viên tắt
zh_hans: 管理员已禁用你的聊天功能

source: LN_Phone_Disabled_Title_168139
it: Impossibile effettuare la chiamata
vi: Không thể thực hiện cuộc gọi
zh_hans: 无法拨打电话

source: LN_Phone_Disabled_Message_168139
it: Non sei un utente di Zoom Phone con licenza
vi: Bạn không phải là người dùng Zoom Phone được cấp phép
zh_hans: 你不是Zoom Phone授权用户

source: LN_Phone_User_Not_Set_PhoneNumber_168139
it: L’utente non ha impostato un numero di telefono
vi: Người dùng chưa cài đặt số điện thoại
zh_hans: 该用户尚未设置电话号码

source: LN_Meeting_Start_Fail_With_%@_Title_168139
it: Impossibile incontrarsi con %@
vi: Không thể gặp %@
zh_hans: 无法与%@举行会议

source: LN_Meeting_Start_Fail_Message_168139
it: L’utente non è un tuo contatto
vi: Người dùng này không có trong danh bạ của bạn
zh_hans: 此用户不是你的联系人

source: LN_Meeting_Invite_%@_Title_168139
it: Invita %@ alla riunione
vi: Mời %@ vào cuộc họp
zh_hans: 邀请%@加入会议

source: LN_Meeting_Invite_Message_168139
it: Invitare questo utente alla riunione corrente?
vi: Bạn có muốn mời người dùng này đến cuộc gặp hiện tại không?
zh_hans: 是否要邀请此用户加入当前会议？

source: LN_Fit_Status_View_Share_Doc_129405
it: Stai visualizzando le diapositive di %@
vi: Bạn đang xem Slile của %@
zh_hans: 你正在观看%@的幻灯片

source: LN_Share_Doc_Menu_Merge_Video_90578
it: Unisci video e diapositive
vi: Hợp nhất video và slide
zh_hans: 合并视频和幻灯片

source: LN_Share_Doc_Menu_Split_Video_90578
it: Separa video da diapositive
vi: Tách video từ các Slide
zh_hans: 将视频与幻灯片分离

source: LN_Share_Doc_Menu_Resize_Video_90578
it: Ridimensiona il mio video
vi: Điều chỉnh kích thước video của tôi
zh_hans: 调整视频大小

source: LN_Share_Doc_Indicator_Preparing_PPT_90578
it: Preparazione di diapositive...
vi: Đang chuẩn bị Slide...
zh_hans: 正在准备幻灯片...

source: LN_Share_Doc_Select_Item_Name_90578
it: Diapositive come sfondo virtuale
vi: Slide làm Nền ảo
zh_hans: 将幻灯片作为虚拟背景

source: LN_Share_Doc_Select_Not_Support_VB_90578
it: Il tuo computer non supporta lo sfondo virtuale
vi: Máy tính của bạn không hỗ trợ Nền ảo
zh_hans: 你的电脑不支持虚拟背景

source: LN_Share_Doc_Select_Not_Installed_PPT_90578
it: Richiedi installazione di PowerPoint su questo computer
vi: Yêu cầu cài đặt PowerPoint trên máy tính này
zh_hans: 要求在此电脑上安装PowerPoint

source: LN_Share_Doc_Green_Bg_Not_Support_90578
it: La tua macchina non supporta sfondi virtuali senza schermo verde.
vi: Máy của bạn không hỗ trợ Nền ảo mà không có màn hình xanh
zh_hans: 你的设备不支持在没有绿幕的情况下使用虚拟背景

source: LN_Share_Doc_Green_Bg_Have_Button_90578
it: Ho uno schermo verde
vi: Tôi bị màn hình xanh
zh_hans: 我有绿幕

source: LN_Share_Doc_Operation_View_Pages_Of_Total_90578
it: %1$d di %2$d
vi: %1$d trong số %2$d
zh_hans: %1$d/%2$d

source: LN_Share_Doc_Operation_View_Previous_Button_Accessiblity_90578
it: Precedente
vi: Trước
zh_hans: 上一个

source: LN_Share_Doc_Operation_View_Next_Button_Accessiblity_90578
it: Avanti
vi: Tiếp
zh_hans: 下一个

source: LN_Share_Doc_Operation_View_More_Button_Accessiblity_90578
it: Altre opzioni, compresso
vi: Thêm tùy chọn, thu gọn
zh_hans: 更多选项，已折叠

source: LN_Share_Doc_Select_View_Resize_AX_90578
it: strumento di ridimensionamento del video del presentatore. La larghezza video è [%1$d] pixel, l’altezza è [%2$d] pixel, [%3$d] pixel dal margine destro, [%4$d] pixel dal margine inferiore. Premi i tasti freccia per spostare il video e premi Maiusc + tasti freccia per modificare la dimensione del video.
vi: công cụ thay đổi tỷ lệ khung hình của người thuyết trình. Chiều rộng khung hình là [%1$d] pixel, chiều cao là [%2$d] pixel, [%3$d] pixel từ lề phải, [%4$d] pixel từ lề dưới. Nhấn các phím mũi tên để di chuyển khung hình và nhấn Shift + phím mũi tên để thay đổi tỷ lệ khung hình.
zh_hans: 演示者视频大小调整工具。视频画面宽[%1$d]像素，高[%2$d]像素，距离右边缘[%3$d]像素，距离下边缘[%4$d]像素。请按方向键移动视频，并按Shift+方向键调整视频大小。

source: LN_Share_Doc_Select_View_Video_Position_AX_90578
it: [%1$d] pixel dal margine destro, [%2$d] pixel dal margine inferiore
vi: [%1$d] pixel từ lề phải, [%2$d] pixel từ lề dưới
zh_hans: 距离右边缘[%1$d]像素，距离下边缘[%2$d]像素

source: LN_Share_Doc_Select_View_Video_Frame_AX_90578
it: La larghezza video è [%1$d] pixel, l’altezza è [%2$d] pixel, [%3$d] pixel dal margine destro, [%4$d] pixel dal margine inferiore
vi: Chiều rộng khung hình là [%1$d] pixel, chiều cao là [%2$d] pixel, [%3$d] pixel từ lề phải, [%4$d] pixel từ lề dưới
zh_hans: 视频画面宽[%1$d]像素，高[%2$d]像素，距离右边缘[%3$d]像素，距离下边缘[%4$d]像素

source: LN_Share_Doc_Select_View_AX_Label_90578
it: Seleziona area video
vi: Chọn vùng video
zh_hans: 选择视频区域

source: LN_Share_Doc_Select_View_Preparing_AX_Label_90578
it: Preparazione di diapositive
vi: Đang chuẩn bị slide
zh_hans: 正在准备幻灯片

source: LN_Record_Message_131780
it: Registra messaggio
vi: Ghi lại tin nhắn
zh_hans: 录制消息

source: LN_Record_Audio_Messagee_131780
it: Registra messaggio audio
vi: Ghi lại tin nhắn âm thanh
zh_hans: 录制音频消息

source: LN_Integration_Failed_Title_168139
it: Azione di integrazione non riuscita
vi: Thao tác tích hợp không thành công
zh_hans: 集成操作失败

source: LN_Plist_In_Meeting_152449
it: Nella riunione (%ld)
vi: Trong cuộc họp (%ld)
zh_hans: 会议中(%ld)

source: LN_Plist_In_Waiting_152449
it: Sala d’attesa (%ld)
vi: Phòng chờ (%ld)
zh_hans: 等候室(%ld)

source: LN_Acc_Plist_Expanded_152449
it: Espanso
vi: Mở rộng
zh_hans: 已展开

source: LN_Acc_Plist_Collapsed_152449
it: Compresso
vi: Thu gọn
zh_hans: 已折叠

source: LN_Mute_Channel_140266
it: Disattiva l’audio del canale
vi: Tắt tiếng kênh
zh_hans: 将频道静音

source: LN_Muted_Channel_140266
it: L’audio del canale disattivato
vi: Kênh bị tắt tiếng
zh_hans: 已将频道静音

source: LN_Unmute_Channel_140266
it: Riattiva l’audio del canale
vi: Bỏ tắt tiếng kênh
zh_hans: 将频道解除静音

source: LN_Mute_MUC_140266
it: Disattiva l’audio della chat
vi: Tắt tiếng cuộc trò chuyện
zh_hans: 将聊天静音

source: LN_Unmute_MUC_140266
it: Riattiva l’audio della chat
vi: Bỏ tắt tiếng cuộc trò chuyện
zh_hans: 将聊天解除静音

source: LN_Mute_%@_Tip_140266
it: Se disattivato l’audio, questo %@ verrà evidenziato solo quando sei citato
vi: Khi bị tắt tiếng, %@ này sẽ chỉ được làm nổi bật khi bạn được nhắc tên.
zh_hans: 静音后，仅在有人提及你时才会突出显示此%@。

source: LN_Chat_140266
it: chat
vi: trò chuyện
zh_hans: 聊天

source: LN_Unable_To_Import_File_90578
it: Impossibile importare "%@"
vi: Không thể nhập "%@"
zh_hans: 无法导入"%@"

source: LN_Try_Restarting_Powerpoint_90578
it: Prova a riavviare PowerPoint o ad aprire il file in PowerPoint per risolvere il problema.
vi: Thử khởi động lại PowerPoint hoặc mở tệp trong PowerPoint để khắc phục sự cố.
zh_hans: 请重启PowerPoint或在PowerPoint中打开文件以进行故障排除。

source: LN_Try_Restarting_Keynote_90578
it: Prova a riavviare Keynote o ad aprire il file in Keynote per risolvere il problema.
vi: Thử khởi động lại Keynote hoặc mở tệp trong Keynote để khắc phục sự cố.
zh_hans: 请重启Keynote或在Keynote中打开文件以进行故障排除。

source: LN_Allow_Control_PowerPoint_90578
it: Consenti a Zoom di controllare PowerPoint
vi: Cho phép Zoom điều khiển PowerPoint
zh_hans: 允许Zoom控制PowerPoint

source: LN_Allow_Control_Keynote_90578
it: Consenti a Zoom di controllare Keynote
vi: Cho phép Zoom điều khiển Keynote
zh_hans: 允许Zoom控制Keynote

source: LN_Grant_Control_PowerPoint_90578
it: Apri Preferenze di sistema > Sicurezza e privacy e seleziona "Microsoft PowerPoint" per concedere il controllo.
vi: Mở Tùy chọn hệ thống > Bảo mật & Quyền riêng tư rồi chọn "Microsoft PowerPoint" để cho phép điều khiển.
zh_hans: 打开系统偏好设置 > 安全性与隐私，然后选择"Microsoft PowerPoint"以授予控制权限。

source: LN_Grant_Control_Keynote_90578
it: Apri Preferenze di sistema > Sicurezza e privacy e seleziona "Keynote" per concedere il controllo.
vi: Mở Tùy chọn hệ thống > Bảo mật & Quyền riêng tư rồi chọn "Keynote" để cho phép điều khiển.
zh_hans: 打开系统偏好设置 > 安全性与隐私，然后选择"Keynote"以授予控制权限。

source: LN_Open_System_Preferences_90578
it: Apri Preferenze di sistema
vi: Mở Tùy chọn hệ thống
zh_hans: 打开系统偏好设置

source: LN_PowerPoint_Not_Installed_90578
it: Impossibile importare "%@" perché PowerPoint non è installato
vi: Không thể nhập "%@" bởi vì PowerPoint chưa được cài đặt
zh_hans: 尚未安装PowerPoint，无法导入"%@"

source: LN_Keynote_Not_Installed_90578
it: Impossibile importare "%@" perché Keynote non è installato
vi: Không thể nhập "%@" bởi vì Keynote chưa được cài đặt
zh_hans: 尚未安装Keynote，无法导入"%@"

source: LN_Show_members_separately_128564
it: Mostra membri separatamente
vi: Hiển thị thành viên riêng
zh_hans: 单独显示成员

source: LN_CouldNot_Show_Members_Separately_128564
it: Impossibile mostrare membri di canali con più di 100 membri
vi: Không thể hiển thị thành viên của các kênh có nhiều hơn 100 thành viên
zh_hans: 如果频道中的成员人数超过100，则无法显示成员

source: LN_Unable_addMoreThan_500_Items_AtOneTime_128564
it: Impossibile creare un canale con più di 500 membri, canali o chat di gruppo contemporaneamente.
vi: Không thể tạo kênh có nhiều hơn 500 thành viên, kênh hoặc trò chuyện nhóm cùng một lúc.
zh_hans: 最多只能同时创建包含500个成员、频道或群聊的频道。

source: LN_Channel_Add_Menbers_Disable_Tip_167727
it: Non puoi aggiungere membri a questo canale perché l’amministratore appartiene a un’organizzazione esterna.
vi: Bạn không thể thêm thành viên vào kênh này vì quản trị viên thuộc một tổ chức bên ngoài.
zh_hans: 无法为此频道添加成员，因为管理员属于外部组织。

source: LN_Chat_Add_Menbers_Disable_Tip_167727
it: Non puoi aggiungere membri a questa chat perché l’amministratore appartiene a un’organizzazione esterna.
vi: Bạn không thể thêm thành viên vào cuộc trò chuyện này vì quản trị viên thuộc một tổ chức bên ngoài.
zh_hans: 无法为此聊天添加成员，因为管理员属于外部组织。

source: LN_CannotChooseVidoeFilter_184354
it: Non puoi scegliere un filtro video mentre condividi diapositive come sfondo virtuale
vi: Bạn không thể chọn bộ lọc video khi đang chia sẻ slide làm nền ảo
zh_hans: 无法在将幻灯片作为虚拟背景共享时选择视频滤镜

source: LN_CannotChooseVidoeBackgrounds_184354
it: Non puoi scegliere uno sfondo virtuale mentre condividi diapositive come sfondo virtuale
vi: Bạn không thể chọn bộ lọc video khi đang chia sẻ slide làm nền ảo
zh_hans: 无法在将幻灯片作为虚拟背景共享时选择虚拟背景

source: LN_NotSupportVideoFilters_184354
it: La tua macchina non supporta Filtri video.
vi: Thiết bị của bạn không hỗ trợ bộ lọc video.
zh_hans: 你的设备不支持视频滤镜。

source: LN_Sip_Duration_166163
it: Durata
vi: Thời lượng
zh_hans: 持续时间

source: LN_Sip_3rdparty_Call_Duration_Select_Title_166163
it: Effettuare automaticamente le chiamate da %@?
vi: Tự động thực hiện cuộc gọi từ %@?
zh_hans: 自动通过%@拨打电话？

source: LN_Sip_3rdparty_Call_Duration_Select_Information_166163
it: Seleziona una durata per stabilire per quanto tempo le chiamate saranno effettuate automaticamente. Puoi cambiare questo valore in un secondo momento nelle impostazioni.
vi: Chọn thời lượng để xác định thời gian cuộc gọi sẽ được tự động đặt cho bạn. Bạn luôn có thể thay đổi điều này sau trong cài đặt của mình.
zh_hans: 选择持续时间以决定系统为你自动拨打通话的时长。稍后可以随时在设置中进行更改。

source: LN_Sip_3rdparty_Default_Device_166163
it: Imposta questo dispositivo come predefinito
vi: Đặt thiết bị này làm mặc định
zh_hans: 将此设备设为默认项

source: LN_Sip_Duration_Never_166163
it: Mai
vi: Không bao giờ
zh_hans: 从不

source: LN_Sip_Duration_Now_166163
it: Ora
vi: Hiện tại
zh_hans: 立即

source: LN_Sip_Duration_1_Hour_166163
it: 1 ora
vi: 1 giờ
zh_hans: 1小时

source: LN_Sip_Duration_more_Hour_166163
it: %d ore
vi: %d giờ
zh_hans: %d小时

source: LN_Sip_autodial_title_169454
it: Preferenza composizione automatica:
vi: Ưu tiên tự động quay số:
zh_hans: 自动拨号偏好：

source: LN_Sip_autodial_manage_169454
it: Gestisci
vi: Quản lý
zh_hans: 管理

source: LN_Sip_reset_default_device_169454
it: Reimposta dispositivo predefinito
vi: Đặt lại thiết bị mặc định
zh_hans: 重置默认设备

source: LN_Sip_autodial_desc_169454
it: Le modifiche avranno effetto solo su questo dispositivo
vi: Các thay đổi sẽ chỉ có hiệu lực trên thiết bị này
zh_hans: 更改仅在此设备上生效

source: LN_Sip_autodial_reset_default_success_169454
it: I dispositivi predefiniti sono stati reimpostati
vi: Đặt lại thiết bị mặc định thành công
zh_hans: 默认设备重置成功

source: LN_Sip_autodial_reset_default_fail_169454
it: Impossibile reimpostare i tuoi dispositivi predefiniti
vi: Đặt lại các thiết bị mặc định thất bại
zh_hans: 重置默认设备失败

source: LN_Unable_Join_Channel_152358
it: Impossibile accedere al canale in questo momento. Riprova più tardi
vi: Hiện tại không thể tham gia kênh, vui lòng thử lại sau
zh_hans: 目前无法加入频道，请稍后再试

source: LN_Potential_Security_Issue_Detected_Alert_Title_174388
it: Rilevato potenziale problema di sicurezza
vi: Phát hiện vấn đề an toàn tiềm ẩn
zh_hans: 检测到潜在安全问题

source: LN_Potential_Security_Issue_Detected_Alert_Content_%@_%@_174388
it: %@ ti ha inviato %@. I file con questa estensione possono essere dannosi per il tuo computer. Vuoi scaricare questo file?
vi: %@ đã gửi cho bạn %@. Các tệp có máy lẻ này có thể gây hại cho máy tính của bạn. Bạn có chắc chắn muốn tải xuống tệp này không?
zh_hans: %@向你发送了%@。带有此扩展名的文件可能会损害你的电脑。是否确定要下载此文件？

source: LN_Potential_Security_Issue_Detected_Alert_Always_Trust_174388
it: Considera sempre sicuri i file di questo mittente
vi: Luôn tin tưởng các tệp từ người gửi này
zh_hans: 始终信任来自此发件人的文件

source: LN_In_%d_Minutes_170660
it: tra %d minuti
vi: trong %d phút
zh_hans: %d分钟后

source: LN_Now_170660
it: Ora
vi: Hiện tại
zh_hans: 立即

source: LN_In_1_Minute_170660
it: tra 1 minuto
vi: trong 1 phút
zh_hans: 1分钟后

source: LN_Snooze_170660
it: Rinvia
vi: Trì hoãn
zh_hans: 推迟

source: LN_Schedule_Alternative_Host_Error_Description
it: Una o più persone che desideri aggiungere come ospiti alternativi non dispongono di licenza o non sono membri di questo account. Rimuovi i seguenti utenti per continuare:
vi: Một hoặc nhiều người bạn muốn thêm làm người chủ trì thay thế không phải là người dùng được cấp phép hoặc không phải là thành viên của tài khoản này. Xóa những người dùng sau để tiếp tục:
zh_hans: 你要添加为备选主持人的一名或多名人员不是授权用户或者不是此账户中的成员。移出以下用户以继续：

source: LN_Annotation_Save_Menu_Title_WB_130453
it: Salva lavagna come
vi: Lưu bảng trắng dưới dạng
zh_hans: 将白板另存为

source: LN_Annotation_Save_Menu_Title_Annotation_130453
it: Salva annotazione come
vi: Lưu chú thích dưới dạng
zh_hans: 将注释另存为

source: LN_Annotation_Saved_As_Png_130453
it: Salvato come PNG
vi: Đã lưu dưới dạng PNG
zh_hans: 已另存为PNG

source: LN_Annotation_Saved_As_Pdf_130453
it: Salvato come PDF
vi: Đã lưu dưới dạng PDF
zh_hans: 已另存为PDF

source: LN_Annotation_Saved_Multi_Whiteboard_As_Pngs_130453
it: Salvate %d lavagne come PNG
vi: Đã lưu %d bảng trắng dưới dạng PNG
zh_hans: 已将%d个白板另存为PNG

source: LN_Annotation_Saved_Multi_Whiteboard_As_Pdf_130453
it: Salvate %d lavagne come PDF
vi: Đã lưu %d bảng trắng dưới dạng PDF
zh_hans: 已将%d个白板另存为PDF

source: LN_Annotation_Saved_As_Menu_AX_130453
it: salva come menù
vi: lưu thành menu
zh_hans: 另存为菜单

source: LN_Annotation_Saved_As_Menu_WB_Title_AX_130453
it: Salva finestra lavagna
vi: Lưu Cửa sổ bảng trắng
zh_hans: 保存白板窗口

source: LN_Annotation_Saved_As_Menu_Annotation_Title_AX_130453
it: Salva finestra annotazione
vi: Lưu Cửa sổ chú thích
zh_hans: 保存注释窗口

source: LN_Schedule_Unmute_All_169920
it: Richiedi permesso per riattivare l'audio partecipanti
vi: Yêu cầu quyền để bật tiếng người tham gia
zh_hans: 请求将参会者解除静音的权限

source: LN_Schedule_Security_166825
it: Sicurezza
vi: Bảo mật
zh_hans: 安全

source: LN_Schedule_Waiting_Room_166825
it: Sala d’attesa
vi: Phòng chờ
zh_hans: 等候室

source: LN_Schedule_Passcode_166825
it: Passcode
vi: Mật mã
zh_hans: 密码

source: LN_Schedule_Security_Must_Select_166825
it: Devi selezionare almeno una di queste due opzioni
vi: Bạn phải chọn một hoặc cả hai tùy chọn này
zh_hans: 你必须选择一项或两项皆选

source: LN_Schedule_Security_Alert_Always_Passcode_166825
it: Il passcode è stato sempre attivo per proteggere meglio la tua riunione
vi: Mật mã luôn bật để bảo mật tốt hơn cho cuộc họp của bạn
zh_hans: 已将密码设置为“始终启用”以更好地保障会议安全

source: LN_Schedule_Security_Alert_Always_Waiting_Room_166825
it: La sala d’attesa è stata sempre attiva per proteggere meglio la tua riunione
vi: Phòng chờ luôn bật để bảo mật tốt hơn cho cuộc họp của bạn
zh_hans: 已将等候室设置为“始终启用”以更好地保障会议安全

source: LN_Schedule_Security_Alert_Waiting_Room_166825
it: La sala d’attesa è stata attiva per proteggere meglio la tua riunione
vi: Phòng chờ bật để bảo mật tốt hơn cho cuộc họp của bạn
zh_hans: 已启用等候室以更好地保障会议安全

source: LN_Meetinglist_View_Event_167588
it: Visualizza evento
vi: Xem sự kiện
zh_hans: 查看活动

source: LN_Join_New_Meeting_Title_173491
it: Entrare nella nuova riunione?
vi: Tham gia cuộc họp mới?
zh_hans: 加入新会议？

source: LN_Join_New_Meeting_Info_173491
it: Dovrai lasciare questa riunione per entrare nella nuova riunione.
vi: Bạn sẽ phải rời khỏi cuộc họp này để tham gia cuộc họp mới.
zh_hans: 你需要离开此会议才能加入新会议。

source: LN_Leave_And_Join_173491
it: Esci ed entra
vi: Rời đi & Tham gia
zh_hans: 离开并加入

source: LN_Start_New_Meeting_Title_173491
it: Iniziare la nuova riunione?
vi: Bắt đầu cuộc họp mới?
zh_hans: 开始新会议？

source: LN_Start_New_Meeting_Info_173491
it: Dovrai lasciare questa riunione per avviare la nuova riunione.
vi: Bạn sẽ phải rời khỏi cuộc họp này để bắt đầu cuộc họp mới.
zh_hans: 你需要离开此会议才能开始新会议。

source: LN_Leave_And_Start_173491
it: Esci e avvia
vi: Rời đi & Bắt đầu
zh_hans: 离开并开始

source: LN_Restart_Required_180306
it: Riavvio richiesto
vi: Yêu cầu khởi động lại
zh_hans: 需要重启
