Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: You have started screen share
es: Ha iniciado la compartición de pantalla
it: Hai avviato la condivisione dello schermo
ko_kr: 화면 공유를 시작했습니다
pt_pt: Você iniciou o compartilhamento de tela
vi: Bạn đã bắt đầu chia sẻ màn hình
zh_hans: 你已开始屏幕共享
zh_hant: 您已啟動畫面分享

source: has started screen share
es: ha iniciado la compartición de pantalla
it: ha avviato la condivisione dello schermo
ko_kr: 이(가) 화면 공유를 시작했습니다
pt_pt: iniciou o compartilhamento de tela
vi: đã bắt đầu chia sẻ màn hình
zh_hans: 已开始屏幕共享
zh_hant: 已啟動畫面分享

source: has stopped screen share
es: ha detenido la compartición de pantalla
it: ha interrotto la condivisione dello schermo
ko_kr: 이(가) 화면 공유를 중지했습니다
pt_pt: interrompeu o compartilhamento de tela
vi: đã ngừng chia sẻ màn hình
zh_hans: 已停止屏幕共享
zh_hant: 已停止畫面分享

source: on hold
es: en espera
it: in attesa
ko_kr: 보류 중
pt_pt: em espera
vi: đang giữ
zh_hans: 保持
zh_hant: 保留中

source: The email address has been registered by another user. Please use a different email.
es: Otro usuario ha registrado la dirección de correo electrónico. Utilice otro correo electrónico.
it: L'indirizzo email è stato registrato da un altro utente. Utilizza un indirizzo email diverso.
ko_kr: 다른 사용자가 등록한 이메일 주소입니다. 다른 이메일을 사용하십시오.
pt_pt: O endereço de e-mail foi registrado por outro usuário. Utilize um endereço de e-mail diferente.
vi: Địa chỉ email đã được người dùng khác đăng ký. Vui lòng sử dụng một email khác.
zh_hans: 该电子邮件地址已被其他用户注册。请使用其他电子邮件。
zh_hant: 該電子郵件地址已被其他使用者註冊。請使用不同的電子郵件。

source: The PMI has been copied to the Clipboard.
es: Se ha copiado el PMI al portapapeles.
it: Il PMI è stato copiato negli appunti.
ko_kr: PMI가 클립보드에 복사되었습니다.
pt_pt: O PMI foi copiado para a área de transferência
vi: PMI đã được sao chép vào bảng nhớ tạm.
zh_hans: PMI 已复制到剪贴板。
zh_hant: PMI 已複製到剪貼簿。

source: LN_ZOOM-50139_Make sure you’re connected to the internet and your connection to Zoom is not blocked by a firewall or proxy. (ERROR CODE: %d)
es: asegúrese de que está conectado a internet y de que su conexión a Zoom no está siendo bloqueada por un firewall o un proxy. (CÓDIGO DE ERROR: %d)
it: Accertati di essere connesso a Internet e che la tua connessione a Zoom non sia bloccata da un firewall o proxy. (CODICE DI ERRORE: %d)
ko_kr: 인터넷에 연결되어 있으며 방화벽이나 프록시로 Zoom 연결이 차단되지 않았는지 확인하십시오. (오류 코드: %d)
pt_pt: certamente você está conectado à internet e sua conexão com o Zoom não está bloqueada por um firewall ou proxy. (CÓDIGO DE ERRO: %d)
vi: Hãy chắc chắn rằng bạn được kết nối với internet và kết nối của bạn với Zoom không bị chặn bởi tường lửa hoặc proxy. (MÃ LỖI: %d)
zh_hans: 确保你已连接到互联网，并且 Zoom 连接不会受防火墙或代理的阻止。（错误代码：%d）
zh_hant: 確保您已連線至網際網路，而且您的 Zoom 連線未遭防火牆或 proxy 封鎖。（錯誤代碼：%d）

source: Good
es: Bueno
it: Buono
ko_kr: 좋음
pt_pt: Bom
vi: Tốt
zh_hans: 良
zh_hant: 良好

source: Bad
es: Malo
it: Non corretto
ko_kr: 나쁨
pt_pt: Incorreto
vi: Xấu
zh_hans: 差
zh_hant: 不佳

source: Are you sure you want to delete file?
es: ¿Está seguro de que desea eliminar el archivo?
it: Vuoi eliminare il file?
ko_kr: 파일을 삭제하시겠습니까?
pt_pt: Tem certeza de que deseja excluir o arquivo?
vi: Bạn có chắc chắn muốn xóa tệp không?
zh_hans: 是否确定删除文件？
zh_hant: 您確定要刪除檔案嗎？

source: remove this member?
es: ¿eliminar este miembro?
it: rimuovere questo membro?
ko_kr: 이 구성원을 제외할까요?
pt_pt: remover este membro?
vi: xóa thành viên này?
zh_hans: 是否移除此成员？
zh_hant: 移除此成員？

source: The image size exceeds the limit (8MB).
es: El tamaño de la imagen excede el límite (8 MB).
it: Le dimensioni dell'immagine superano il limite consentito (8 MB).
ko_kr: 이미지 크기가 제한된 크기(8MB)를 초과합니다.
pt_pt: O tamanho da imagem excede o limite (8MB).
vi: Kích thước hình ảnh vượt quá giới hạn (8MB).
zh_hans: 图片大小超出限制 (8MB)。
zh_hant: 影像大小超過限制（8 MB）

source: The message is too long, please split it into multiple messages and then try it again.
es: Este mensaje es demasiado largo, divídalo en múltiples mensajes e inténtelo de nuevo.
it: Il messaggio è troppo lungo, dividilo in più messaggi e quindi riprova.
ko_kr: 메시지가 너무 깁니다. 여러 메시지로 분할하고 다시 시도해 주십시오.
pt_pt: A mensagem está muito longa, separe-a em várias mensagens e tente novamente.
vi: Tin nhắn quá dài, vui lòng soạn thành nhiều tin nhắn và sau đó thử lại.
zh_hans: 消息过长，请将其拆分为多条，然后重试。
zh_hant: 訊息太長，請將其拆分成數個訊息然後再試一次。

source: Network error，please try again.
es: Error de red, inténtelo de nuevo.
it: Errore di rete: riprovare.
ko_kr: 네트워크 오류, 다시 시도해 주십시오.
pt_pt: Erro de conexão, tente novamente.
vi: Lỗi mạng, vui lòng thử lại.
zh_hans: 网络错误，请重试。
zh_hant: 網路錯誤，請再試一次。

source: Saving...
es: Guardando...
it: Salvataggio in corso...
ko_kr: 저장 중...
pt_pt: Salvando...
vi: Đang lưu...
zh_hans: 保存中...
zh_hant: 正在儲存...

source: %@ can not be invited to this internal group
es: %@ no se puede invitar a este grupo interno
it: %@ non può essere invitato in questo gruppo interno
ko_kr: %@님은 이 내부 그룹에 초대할 수 없습니다.
pt_pt: %@ não pode ser convidado para esse grupo interno
vi: Không thể mời %@ vào nhóm nội bộ này
zh_hans: 无法邀请 %@ 加入此内部群组
zh_hant: 無法邀請 %@ 至此內部群組

source: LN_%@_Join_Muc_61519
es: %@ se ha unido a este chat de grupo
it: %@ è entrato in questa chat di gruppo
ko_kr: %@님이 이 그룹 채팅에 참가했습니다
pt_pt: %@ ingressou nessa conversa em grupo
vi: %@ đã tham gia nhóm trò chuyện này
zh_hans: %@ 已加入此群聊
zh_hant: %@ 已加入此群組聊天

source: Your meeting has been updated
es: Se ha actualizado su reunión
it: La riunione è stata aggiornata
ko_kr: 귀하의 회의가 업데이트되었습니다.
pt_pt: Sua reunião foi atualizada
vi: Cuộc họp của bạn đã được cập nhật
zh_hans: 你的会议已更新
zh_hant: 已更新您的會議

source: Your meeting has been scheduled
es: Se ha programado su reunión
it: La riunione è stata pianificata
ko_kr: 귀하의 회의가 예약되었습니다.
pt_pt: Sua reunião foi agendada
vi: Cuộc họp của bạn đã được lên lịch
zh_hans: 你的会议已安排
zh_hant: 已排程您的會議

source: Optional
es: Opcional
it: Facoltativo
ko_kr: 선택 사항
pt_pt: Opcional
vi: Tùy chọn
zh_hans: 可选
zh_hant: 選用

source: video on
es: vídeo activado
it: video attivo
ko_kr: 비디오 켜짐
pt_pt: vídeo ligado
vi: bật video
zh_hans: 视频开启
zh_hant: 開啟視訊

source: video off
es: vídeo desactivado
it: video disattivo
ko_kr: 비디오 꺼짐
pt_pt: vídeo desligado
vi: tắt video
zh_hans: 视频关闭
zh_hant: 關閉視訊

source: MEETING INVITATION
es: INVITACIÓN A LA REUNIÓN
it: INVITO ALLA RIUNIONE
ko_kr: 회의 초대
pt_pt: CONVITE PARA REUNIÃO
vi: LỜI MỜI HỌP
zh_hans: 会议邀请
zh_hant: 會議邀請

source: Change background image
es: Cambiar la imagen de fondo
it: Modifica immagine di sfondo
ko_kr: 배경 이미지 변경
pt_pt: Alterar imagem do plano de fundo
vi: Thay đổi hình nền
zh_hans: 更改背景图片
zh_hant: 變更背景影像

source: NOW
es: AHORA
it: ORA
ko_kr: 지금
pt_pt: AGORA
vi: BÂY GIỜ
zh_hans: 立即
zh_hant: 現在

source: starts in 1 min
es: comienza en 1 minuto
it: inizia tra 1 minuto
ko_kr: 1분 후 시작
pt_pt: inicia em 1 minuto
vi: bắt đầu trong 1 phút
zh_hans: 1 分钟后开始
zh_hant: 1 分鐘內開始

source: starts in %ld mins
es: comienza en %ld minutos
it: inizia tra %ld minuti
ko_kr: %ld분 후 시작
pt_pt: inicia em %ld minutos
vi: bắt đầu trong %ld phút
zh_hans: %ld 分钟后开始
zh_hant: %ld 分鐘內開始

source: Blocked
es: Bloqueado
it: Bloccato
ko_kr: 차단됨
pt_pt: Bloqueado
vi: Đã chặn
zh_hans: 已屏蔽
zh_hant: 已封鎖

source: Enter email address
es: Introduzca dirección de correo electrónico
it: Inserisci l'indirizzo email
ko_kr: 이메일 주소 입력
pt_pt: Insira o endereço de e-mail
vi: Nhập địa chỉ email
zh_hans: 输入电子邮件地址
zh_hant: 輸入電子郵件地址

source: Desktop Available
es: Escritorio disponible
it: Desktop disponibile
ko_kr: 데스크톱 사용 가능
pt_pt: Desktop disponível
vi: Máy tính khả dụng
zh_hans: 桌面可用
zh_hant: 桌面可用

source: Mobile Available
es: Móvil disponible
it: Dispositivo mobile disponibile
ko_kr: 모바일 사용 가능
pt_pt: Celular disponível
vi: Di động Khả dụng
zh_hans: 移动端可用
zh_hant: 行動裝置可用

source: Do not disturb
es: No molestar
it: Non disturbare
ko_kr: 방해 금지
pt_pt: Não incomodar
vi: Đừng làm phiền
zh_hans: 请勿打扰
zh_hant: 請勿打擾

source: In a meeting
es: En una reunión
it: In una riunione
ko_kr: 회의 참가 중
pt_pt: Em uma reunião
vi: Trong một cuộc họp
zh_hans: 正在会议中
zh_hant: 開會中

source: In a Zoom meeting
es: En una reunión de Zoom
it: In una riunione Zoom
ko_kr: Zoom 회의 참가 중
pt_pt: Em uma reunião do Zoom
vi: Trong cuộc họp video
zh_hans: 正在Zoom会议中
zh_hant: 在 Zoom 會議中

source: Offline
es: Fuera de línea
ko_kr: 오프라인
vi: Ngoại tuyến
zh_hans: 离线
zh_hant: 離線

source: This name is already in use. Please choose another name.
es: Este nombre ya está en uso. Seleccione otro nombre.
it: Questo nome è già in uso. Scegli un altro nome.
ko_kr: 이 이름은 이미 사용 중입니다. 다른 이름을 선택하십시오.
pt_pt: Este nome já está sendo usado. Escolha outro nome.
vi: Tên này đã được sử dụng. Vui lòng chọn một tên khác.
zh_hans: 此名称已被使用。请选择其他名称。
zh_hant: 此名稱已在使用中。請選擇另一個名稱。

source: Star
es: Destacar
it: Assegna stella
ko_kr: 별표
pt_pt: Marcar com estrela
vi: Gắn sao
zh_hans: 加星标
zh_hant: 星號

source: channel name is empty
es: el nombre del canal está vacío
it: nome canale vuoto
ko_kr: 채널 이름이 비어 있습니다
pt_pt: o nome do canal está em branco
vi: tên kênh đang để trống
zh_hans: 频道名称为空
zh_hant: 頻道名稱空白

source: channel members is empty
es: los miembros del canal están vacíos
it: membri canale vuoto
ko_kr: 채널 구성원이 비어 있습니다
pt_pt: os membros do canal estão em branco
vi: thành viên kênh đang để trống
zh_hans: 频道成员为空
zh_hant: 頻道成員空白

source: channel ID is empty
es: el ID del canal está vacío
it: ID canale vuoto
ko_kr: 채널 ID가 비어 있습니다
pt_pt: o ID do canal está em branco
vi: ID kênh đang để trống
zh_hans: 频道 ID 为空
zh_hant: 頻道 ID 空白

source: create channel failure,please try again later
es: error al crear canal, inténtelo de nuevo más tarde
it: creazione canale non riuscita, riprova più tardi
ko_kr: 채널 만들기 실패, 나중에 다시 시도해 주십시오
pt_pt: falha ao criar canal, tente novamente mais tarde
vi: lỗi tạo kênh, vui lòng thử lại sau
zh_hans: 创建频道失败，请稍后再试
zh_hant: 建立頻道失敗，請稍後再試

source: edit channel failure,please try again later
es: error al editar el canal, inténtelo de nuevo más tarde
it: modifica canale non riuscita, riprova più tardi
ko_kr: 채널 편집 실패, 나중에 다시 시도해 주십시오
pt_pt: falha ao editar canal, tente novamente mais tarde
vi: lỗi điều chỉnh kênh, vui lòng thử lại sau
zh_hans: 编辑频道失败，请稍后再试
zh_hant: 編輯頻道失敗，請稍後再試

source: leave channel failure,please try again later
es: error al salir del canal, inténtelo de nuevo más tarde
it: lascio del canale non riuscito, riprova più tardi
ko_kr: 채널 나가기 실패, 나중에 다시 시도해 주십시오
pt_pt: falha ao sair do canal, tente novamente mais tarde
vi: lỗi rời kênh, vui lòng thử lại sau
zh_hans: 退出频道失败，请稍后再试
zh_hant: 離開頻道失敗，請稍後再試

source: modify channel name failure,please try again later
es: error al modificar el nombre del canal, inténtelo de nuevo más tarde
it: modifica del nome del canale non riuscita, riprova più tardi
ko_kr: 채널 이름 수정 실패, 나중에 다시 시도해 주십시오
pt_pt: falha ao modificar o nome do canal, tente novamente mais tarde
vi: lỗi điều chỉnh tên kênh, vui lòng thử lại sau
zh_hans: 修改频道名称失败，请稍后再试
zh_hant: 修改頻道名稱失敗，請稍後再試

source: modify channel option failure,please try again later
es: error en opción de modificación de canal, inténtelo de nuevo más tarde
it: modifica delle opzioni del canale non riuscita, riprova più tardi
ko_kr: 채널 옵션 수정 실패, 나중에 다시 시도해 주십시오
pt_pt: falha ao modificar a opção de canal, tente novamente mais tarde
vi: lỗi điều chỉnh tùy chọn kênh, vui lòng thử lại sau
zh_hans: 修改频道选项失败，请稍后再试
zh_hant: 修改頻道選項失敗，請稍後再試

source: add channel members failure,please try again later
es: error al añadir miembros al canal, inténtelo de nuevo más tarde
it: aggiunta dei membri del canale non riuscita, riprova più tardi
ko_kr: 채널 구성원 추가 실패, 나중에 다시 시도해 주십시오
pt_pt: falha ao adicionar membros no canal, tente novamente mais tarde
vi: lỗi thêm thành viên kênh, vui lòng thử lại sau
zh_hans: 添加频道成员失败，请稍后再试
zh_hant: 新增頻道成員失敗，請稍後再試

source: remove channel members failure,please try again later
es: error al eliminar miembros del canal, inténtelo de nuevo más tarde
it: rimozione dei membri del canale non riuscita, riprova più tardi
ko_kr: 채널 구성원 제거 실패, 나중에 다시 시도해 주십시오
pt_pt: falha ao remover membros do canal, tente novamente mais tarde
vi: lỗi xóa thành viên kênh, vui lòng thử lại sau
zh_hans: 移除频道成员失败，请稍后再试
zh_hant: 移除頻道成員失敗，請稍後再試

source: search channel failure,please try again later
es: error al buscar canales, inténtelo de nuevo más tarde
it: ricerca canali non riuscita, riprova più tardi
ko_kr: 채널 검색 실패, 나중에 다시 시도해 주십시오
pt_pt: falha ao pesquisar canal, tente novamente mais tarde
vi: lỗi tìm kênh, vui lòng thử lại sau
zh_hans: 搜索频道失败，请稍后再试
zh_hant: 搜尋頻道失敗，請稍後再試

source: join channel failure,please try again later
es: error al unirse al canal, inténtelo de nuevo más tarde
it: entrata nel canale non riuscita, riprova più tardi
ko_kr: 채널 참가 실패, 나중에 다시 시도해 주십시오
pt_pt: falha ao ingressar no canal, tente novamente mais tarde
vi: lỗi tham gia kênh, vui lòng thử lại sau
zh_hans: 加入频道失败，请稍后再试
zh_hant: 加入頻道失敗，請稍後再試

source: do not have permission
es: no tiene permiso
it: non ha il permesso
ko_kr: 권한 없음
pt_pt: não tem permissão
vi: không có giấy phép
zh_hans: 没有权限
zh_hant: 沒有權限

source: assign admin failure,please try again later
es: error al asignar administrador, inténtelo de nuevo más tarde
it: assegnazione ruolo amministratore non riuscita, riprova più tardi
ko_kr: 관리자 지정 실패, 나중에 다시 시도해 주십시오
pt_pt: falha ao atribuir administrador, tente novamente mais tarde
vi: lỗi bổ nhiệm quản trị viên, vui lòng thử lại sau
zh_hans: 分配管理员失败，请稍后再试
zh_hant: 指派管理員失敗，請稍後再試

source: disband channel failure,please try again later
es: error al disolver el canal, inténtelo de nuevo más tarde
it: separazione canale non riuscita, riprova più tardi
ko_kr: 채널 제거 실패, 나중에 다시 시도해 주십시오
pt_pt: falha ao dissolver canal, tente novamente mais tarde
vi: lỗi bỏ kênh, vui lòng thử lại sau
zh_hans: 解散频道失败，请稍后再试
zh_hant: 解散頻道失敗，請稍後再試

source: Start chatting by clicking or creating a chat on the left panel.
es: Comenzar a chatear haciendo clic o creando un chat en el panel izquierdo.
it: Comincia a chattare cliccando su una chat o creandone una nel pannello a sinistra.
ko_kr: 채팅을 생성하거나 왼쪽 패널에서 채팅을 클릭하여 채팅을 시작합니다.
pt_pt: Iniciar conversa clicando ou criando uma conversa no painel à esquerda.
vi: Bắt đầu trò chuyện bằng cách nhấn vào hoặc tạo một cuộc trò chuyện trên bảng bên trái.
zh_hans: 在左侧面板中单击或创建聊天以开始聊天。
zh_hant: 按一下左側面板上的聊天或建立聊天，即可開始聊天。

source: Upload
es: Cargar
it: Carica
ko_kr: 업로드
pt_pt: Carregar
vi: Tải lên
zh_hans: 上传
zh_hant: 上傳

source: Code
es: Código
it: Codice
ko_kr: 코드
pt_pt: Código
vi: Mã
zh_hans: 代码
zh_hant: 代碼

source: Type message...
es: Introduzca el mensaje...
it: Digita messaggio...
ko_kr: 메시지 입력...
pt_pt: Digitar mensagem...
vi: Nhập tin nhắn...
zh_hans: 输入消息...
zh_hant: 輸入訊息...

source: What's on your mind...
es: ¿Qué tiene en mente...?
it: Condividi le tue idee...
ko_kr: 메시지를 작성하세요...
pt_pt: O que está passando pela sua cabeça...
vi: Bạn đang nghĩ gì...
zh_hans: 你的想法...
zh_hant: 您有什麼樣的想法...

source: You can not send message in offline status.
es: No puede enviar mensajes en el estado desconectado.
it: Impossibile inviare un messaggio in stato offline.
ko_kr: 오프라인 상태에서는 메시지를 보낼 수 없습니다.
pt_pt: Você não pode enviar mensagens estando offline
vi: Bạn không thể gửi tin nhắn ở trạng thái ngoại tuyến.
zh_hans: 你无法在离线状态下发送消息。
zh_hant: 您無法以離線狀態傳送訊息。

source: You cannot send a message as you are not a member of this group.
es: No puede enviar un mensaje dado que no es miembro de este grupo.
it: Non sei membro di questo gruppo: impossibile inviare messaggi.
ko_kr: 귀하는 이 그룹의 구성원이 아니므로 메시지를 보낼 수 없습니다.
pt_pt: Você não pode enviar uma mensagem se não for membro desse grupo.
vi: Bạn không thể gửi tin nhắn vì bạn không phải thành viên của nhóm này.
zh_hans: 你不是该群组的成员，不能发送消息。
zh_hant: 由於您並非此群組成員，您無法傳送訊息。

source: Files
es: Archivos
it: File
ko_kr: 파일
pt_pt: Arquivos
vi: Tệp
zh_hans: 文件
zh_hant: 檔案

source: To decrypt the messages, %@ must be online and a decryption key must be available.
es: Para descifrar los mensajes, %@ debe estar en línea y debe haber disponible una clave de descifrado.
it: Per decifrare i messaggi, %@ deve essere online, e deve essere disponibile una chiave di decrittografia.
ko_kr: 메시지 암호화를 해제하려면 %@님이 온라인이고 암호화 해제 키를 사용할 수 있어야 합니다.
pt_pt: Para descodificar as mensagens, %@ deve estar online e uma chave de decodificação deve estar disponível.
vi: Để giải mã tin nhắn, %@ phải trực tuyến và có sẵn khóa giải mã.
zh_hans: 要解密消息，%@ 必须在线且必须具有解密密钥。
zh_hant: 若要解密訊息，%@ 必須上線且擁有解密金鑰。

source: To decrypt the messages, at least one group member must be online and a decryption key must be available.
es: Para descifrar los mensajes, al menos uno de los miembros del grupo debe estar en línea y debe haber disponible una clave de descifrado.
it: Per decifrare i messaggi, almeno un membro del gruppo deve essere online, e deve essere disponibile una chiave di decrittografia.
ko_kr: 메시지 암호화를 해제하려면 그룹에게 구성원 중 하나 이상이 온라인이고 암호화 해제 키를 사용할 수 있어야 합니다.
pt_pt: Para decodificar as mensagens, pelo menos um membro do grupo deve estar online e uma chave de decodificação deve estar disponível.
vi: Để giải mã tin nhắn, ít nhất một thành viên nhóm phải trực tuyến và có sẵn khóa giải mã.
zh_hans: 要解密消息，至少必须有一个群组成员在线且必须具有解密密钥。
zh_hant: 若要解密訊息，必須至少有一位群組成員上線且擁有解密金鑰。

source: My Files
es: Mis archivos
it: I miei file
ko_kr: 내 파일
pt_pt: Meus arquivos
vi: Tệp tin của Tôi
zh_hans: 我的文件
zh_hant: 我的檔案

source: Failed to load files
es: Error al cargar los archivos
it: Impossibile caricare i file
ko_kr: 파일 로드 실패
pt_pt: Falha ao carregar arquivos
vi: Không thể tải tệp
zh_hans: 无法加载文件
zh_hant: 無法載入檔案

source: Starred Messages
es: Mensajes destacados
it: Messaggi con stella
ko_kr: 별표 표시된 메시지
pt_pt: Mensagens estreladas
vi: Tin nhắn gắn sao
zh_hans: 已加星标的消息
zh_hant: 已加星號的訊息

source: %ld Members
es: %ld miembros
it: %ld membri
ko_kr: 구성원 %ld명
pt_pt: %ld membros
vi: %ld Thành viên
zh_hans: %ld 位成员
zh_hant: %ld 位成員

source: 1 member
es: 1 miembro
it: 1 membro
ko_kr: 구성원 1명
pt_pt: 1 membro
vi: 1 thành viên
zh_hans: 1 名成员
zh_hant: 1 位成員

source: More Options
es: Más opciones
it: Altre opzioni
ko_kr: 추가 옵션
pt_pt: Mais opções
vi: Tùy chọn Khác
zh_hans: 更多选项
zh_hant: 更多選項

source: Private Channel
es: Canal privado
it: Canale privato
ko_kr: 비공개 채널
pt_pt: Canal privado
vi: Kênh Riêng tư
zh_hans: 私人频道
zh_hant: 私人頻道

source: Leave Channel
es: Abandonar canal
it: Lascia canale
ko_kr: 채널에서 나가기
pt_pt: Sair do canal
vi: Rời khỏi kênh
zh_hans: 退出频道
zh_hant: 離開頻道

source: Delete Channel
es: Eliminar canal
it: Elimina canale
ko_kr: 채널 삭제
pt_pt: Excluir canal
vi: Xóa kênh
zh_hans: 删除频道
zh_hant: 刪除頻道

source: Delete Chat
es: Eliminar chat
it: Elimina chat
ko_kr: 채팅 삭제
pt_pt: Excluir conversa
vi: Xóa cuộc trò chuyện
zh_hans: 删除聊天
zh_hant: 刪除聊天

source: View All %ld Members
es: Ver todos los %ld miembros
it: Visualizza tutti e %ld i membri
ko_kr: 모든 %ld 구성원 보기
pt_pt: Ver todos os membros %ld
vi: Xem Tất cả %ld thành viên
zh_hans: 查看全部 %ld 位成员
zh_hant: 檢視全部 %ld 位成員

source: View All Files
es: Ver todos los archivos
it: Visualizza tutti i file
ko_kr: 모든 파일 보기
pt_pt: Ver todos os arquivos
vi: Xem Tất cả tệp
zh_hans: 查看所有文件
zh_hant: 檢視所有檔案

source: View All Images
es: Ver todas las imágenes
it: Visualizza tutte le immagini
ko_kr: 모든 이미지 보기
pt_pt: Ver todas as imagens
vi: Xem Tất cả hình ảnh
zh_hans: 查看所有图片
zh_hant: 檢視所有影像

source: @all
es: @todos
it: @tutti
ko_kr: @모두
pt_pt: @todos
vi: @tấtcả
zh_hans: @所有人

source: Decrypting…
es: Descifrando…
it: Decrittografia in corso…
ko_kr: 암호화 해제 중…
pt_pt: Decodificando...
vi: Đang giải mã...
zh_hans: 解密中...
zh_hant: 正在解密…

source: Jump
es: Saltar
it: Passa
ko_kr: 이동
pt_pt: Ir para
vi: Chuyển đến
zh_hans: 跳转
zh_hant: 跳至

source: Edited %@
es: Editado %@
it: Modificato %@
ko_kr: 편집된 %@
pt_pt: Editado %@
vi: Đã sửa %@
zh_hans: 已编辑 %@
zh_hant: 已編輯 %@

source: LN_%ld_Attachments_64653
es: %ld datos adjuntos
it: %ld allegati
ko_kr: %ld 첨부
pt_pt: %ld anexos
vi: %ld Tệp đính kèm
zh_hans: %ld 个附件
zh_hant: %ld 個附件

source: LN_%ld_Attachment_64653
es: %ld datos adjuntos
it: %ld allegato
ko_kr: %ld 첨부
pt_pt: %ld anexo
vi: %ld Tệp đính kèm
zh_hans: %ld 个附件
zh_hant: %ld 個附件

source: LN_NewUnreadMsg_61896
es: nuevo mensaje no leído
it: nuovo messaggio non letto
ko_kr: 새 읽지 않은 메시지
pt_pt: nova mensagem não lida
vi: tin nhắn chưa đọc mới
zh_hans: 新的未读消息
zh_hant: 新的未讀訊息

source: LN_ManageBlockedUsers_60630
es: Gestionar usuarios bloqueados...
it: Gestisci utenti bloccati...
ko_kr: 차단된 사용자 관리...
pt_pt: Gerenciar usuários bloqueados...
vi: Quản lý người dùng bị chặn...
zh_hans: 管理已屏蔽用户...
zh_hant: 管理被封鎖的使用者...

source: LN_LeftSidebarTheme_60630
es: Tema de la barra lateral izquierda:
it: Tema barra laterale sinistra:
ko_kr: 왼쪽 슬라이드바 테마:
pt_pt: Tema da barra lateral esquerda:
vi: Chủ đề thanh bên trái:
zh_hans: 左边栏主题：
zh_hant: 左側邊欄主題：

source: LN_BounceApplication_Setting_60630
es: Hacer que el icono de la aplicación salte al recibir un nuevo mensaje
it: Mostra icona applicazione alla ricezione di un nuovo messaggio
ko_kr: 새 메시지가 수신되면 애플리케이션 아이콘 바운스
pt_pt: Ícone do aplicativo aparecerá ao receber uma nova mensagem
vi: Thoát biểu tượng ứng dụng khi nhận được tin nhắn mới
zh_hans: 收到新消息时弹出应用程序图标
zh_hant: 收到新訊息時彈出應用程式圖示

source: LN_ChatSettings_60630
es: Ajustes de chat
it: Impostazioni chat
ko_kr: 채팅 설정
pt_pt: Configurações de bate-papo
vi: Cài đặt trò chuyện
zh_hans: 聊天设置
zh_hant: 聊天設定

source: LN_Setting_RemindMe_60630
es: Enviarme recordatorio minutos antes de mis próximas reuniones
it: Promemoria minuti prima delle prossime riunioni
ko_kr: 예정된 회의 분 전에 나에게 다시 알림
pt_pt: Lembrar-me minutos antes de minhas próximas reuniões
vi: Nhắc tôi phút trước các cuộc họp sắp diễn ra của tôi
zh_hans: 会议开始前 分钟提醒我
zh_hant: 會議開始前 分鐘提醒我

source: LN_Setting_LimitScreenShare_60630
es: Limitar su pantalla compartida a fotogramas por segundo
it: Limita la condivisione schermo a fotogrammi al secondo
ko_kr: 내 화면 공유를 초당 프레임으로 제한
pt_pt: Limite o compartilhamento da sua tela para quadros por segundo
vi: Giới hạn chia sẻ màn hình của bạn đến khung hình mỗi giây
zh_hans: 将你的屏幕共享限制为 帧/秒
zh_hant: 將您的畫面分享限制為 幀/秒

source: LN_Accessibility_Search_results_In_64277
es: Resultados de búsqueda en
it: Risultati della ricerca in
ko_kr: 위치에서 검색 결과
pt_pt: Pesquisar resultados em
vi: Kết quả tìm kiếm trong
zh_hans: 以下位置的搜索结果：
zh_hant: 下列位置的搜尋結果：

source: LN_Accessibility_Search_Open_Channel_64277
es: pulse Intro para abrir el canal
it: premi Invio per aprire il canale
ko_kr: 채널을 열려면 Enter를 누릅니다
pt_pt: pressione Enter para abrir o canal
vi: nhấn Enter để mở kênh
zh_hans: 按回车键打开频道
zh_hant: 按Enter鍵開啟頻道

source: LN_Accessibility_Search_Open_Contact_64277
es: pulse Intro para abrir el contacto
it: premi Invio per aprire il contatto
ko_kr: 연락처를 열려면 Enter를 누릅니다
pt_pt: pressione Enter para abrir o contato
vi: nhấn Enter để mở liên lạc
zh_hans: 按回车键打开联系人
zh_hant: 按Enter鍵開啟聯絡人

source: LN_Accessibility_Search_Select_64277
es: pulse la tecla Intro para seleccionar
it: premi il tasto Invio per selezionare
ko_kr: 선택하려면 Enter 키를 누릅니다
pt_pt: pressione a tecla Enter para selecionar
vi: nhấn nút Enter để chọn
zh_hans: 按回车键选择
zh_hant: 按Enter鍵進行選取

source: LN_Accessibility_Search_In_Advance_Search_64277
es: pulse Intro para ver resultados de búsqueda en Búsqueda avanzada
it: premi Invio per visualizzare i risultati di ricerca in Ricerca avanzata
ko_kr: 고급 검색에서 검색 결과를 보려면 Enter를 누릅니다
pt_pt: pressione Enter para visualizar os resultados da pesquisa em Pesquisa avançada
vi: nhấn Enter để xem kết quả tìm kiếm trong Tìm kiếm nâng cao
zh_hans: 按回车键查看高级搜索的搜索结果
zh_hant: 按Enter鍵檢視進階搜尋的搜尋結果

source: LN_Accessibility_Search_recent_Items_64277
es: elementos de búsqueda reciente
it: elementi di ricerca recenti
ko_kr: 최근 검색 항목
pt_pt: itens de pesquisa recentes
vi: các mục tìm kiếm gần đây
zh_hans: 个最近搜索项
zh_hant: 個最近的搜尋項目

source: LN_Accessibility_Search_recent_Item_64277
es: elemento de búsqueda reciente
it: elemento di ricerca recente
ko_kr: 최근 검색 항목
pt_pt: item de pesquisa recente
vi: mục tìm kiếm gần đây
zh_hans: 个最近搜索项
zh_hant: 個最近的搜尋項目
