Repository: zoom/zoom-sdk-electron
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: es, it, ko_kr, pt_pt, vi, zh_hans, zh_hant

source: LN_Sip_Accessibility_Row_103283
es: Fila %ld de %ld
it: Riga %ld di %ld
ko_kr: %ld/%ld행
pt_pt: Linha %ld de %ld
vi: Hàng %ld trong số %ld
zh_hans: 第%ld行（共%ld行）
zh_hant: 第%ld列（共%ld列）

source: LN_Sip_PAB_SyncContact_94096
es: Sincronizar sus contactos en la nube
it: Sincronizza i contatti cloud
ko_kr: 클라우드 연락처 동기화
pt_pt: Sincronizar seus contatos na nuvem
vi: Đồng bộ hóa danh bạ trên đám mây của bạn
zh_hans: 同步你的云端联系人
zh_hant: 同步您的雲端聯絡人

source: LN_Sip_PAB_SyncContact_Settings_94096
es: Configuración
it: Impostazioni
ko_kr: 설정
pt_pt: Configurações
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: LN_Sip_PAB_AddTo_94096
es: Añadir a
it: Aggiungi a
ko_kr: 추가
pt_pt: Adicionar a
vi: Thêm vào
zh_hans: 添加到
zh_hant: 新增至

source: LN_Sip_PAB_Create_94096
es: Crear
it: Crea
ko_kr: 만들기
pt_pt: Criar
vi: Tạo
zh_hans: 创建
zh_hant: 建立

source: LN_Sip_PAB_Google_Contacct_94096
es: Contacto de Google
it: Contatto di Google
ko_kr: Google 연락처
pt_pt: Contato do Google
vi: Liên lạc Google
zh_hans: Google联系人
zh_hant: Google聯絡人

source: LN_Sip_PAB_Outlook_94096
es: Contacto de Outlook
it: Contatto Outlook
ko_kr: Outlook 연락처
pt_pt: Contato do Outlook
vi: Liên hệ Outlook
zh_hans: Outlook联系人
zh_hant: Outlook聯絡人

source: LN_Sip_PAB_Office365_142661
it: Contatto Office 365
vi: Danh bạ Office 365
zh_hans: Office 365联系人

source: LN_Sip_PAB_Exchange_142661
it: Contatto Exchange
vi: Danh bạ Exchange
zh_hans: Exchange联系人

source: LN_Sip_PAB_Add_94096
es: Añadir
it: Aggiungi
ko_kr: 추가
pt_pt: Adicionar
vi: Thêm
zh_hans: 添加
zh_hant: 新增

source: LN_Sip_PAB_First_name_94096
es: Nombre
it: Nome
ko_kr: 이름
pt_pt: Nome
vi: Tên
zh_hans: 名
zh_hant: 名字

source: LN_Sip_PAB_Last_name_94096
es: Apellido
it: Cognome
ko_kr: 성
pt_pt: Sobrenome
vi: Họ
zh_hans: 姓
zh_hant: 姓氏

source: LN_Sip_PAB_Find_Google_Name_94096
es: Buscar contacto de Google
it: Trova contatto Google
ko_kr: Google 연락처 찾기
pt_pt: Encontrar contato do Google
vi: Tìm liên lạc Google
zh_hans: 查找Google联系人
zh_hant: 尋找Google聯絡人

source: LN_Sip_PAB_Find_Outlook_94096
es: Buscar contacto de Outlook
it: Trova contatto Outlook
ko_kr: Outlook 연락처 찾기
pt_pt: Encontrar contato do Outlook
vi: Tìm liên lạc Outlook
zh_hans: 查找Outlook联系人
zh_hant: 尋找Outlook聯絡人

source: LN_Sip_PAB_Find_Office365_142661
it: Trova contatto Office 365
vi: Tìm danh bạ Office 365
zh_hans: 查找Office 365联系人

source: LN_Sip_PAB_Find_Exchange_142661
it: Trova contatto Exchange
vi: Tìm danh bạ Exchange
zh_hans: 查找Exchange联系人

source: LN_Sip_PAB_AddedTo_94096
es: añadido a
it: aggiunto a
ko_kr: 에 추가됨
pt_pt: adicionado a
vi: thêm vào
zh_hans: 已添加至
zh_hant: 已新增至

source: LN_Sip_PAB_Number_94096
es: Número
it: Numero
ko_kr: 번호
pt_pt: Número
vi: Số
zh_hans: 号码
zh_hant: 號碼

source: LN_Sip_PAB_create_Cloud_Contact_94096
es: Crear un contacto en la nube
it: Crea un contatto cloud
ko_kr: 클라우드 연락처 만들기
pt_pt: Criar um contato na nuvem
vi: Tạo liên lạc trên đám mây
zh_hans: 创建云端联系人
zh_hant: 建立雲端聯絡人

source: LN_Sip_PAB_Add_to_Cloud_Contact_94096
es: Añadir a contactos de nube
it: Aggiungi a contatti cloud
ko_kr: 클라우드 연락처에 추가
pt_pt: Adicionar ao contato na nuvem
vi: Thêm vào Danh bạ trên đám mây
zh_hans: 添加到云端联系人
zh_hant: 新增至雲端聯絡人

source: LN_Sip_Search_CallQueue_label_103646
es: cola de llamadas
it: coda di chiamate
ko_kr: 통화 대기열
pt_pt: fila de chamadas
vi: hàng đợi cuộc gọi
zh_hans: 呼叫队列
zh_hant: 撥號佇列

source: LN_Sip_Search_ZR_label_103646
es: zoom room
it: zoom room
ko_kr: zoom room
pt_pt: zoom room
vi: zoom room
zh_hans: Zoom Room
zh_hant: Zoom Room

source: LN_Sip_Search_CommonArea_label_103646
es: área común
it: area comune
ko_kr: 공통 영역
pt_pt: área comum
vi: khu vực chung
zh_hans: 公共区域
zh_hant: 公共區域

source: LN_Sip_Search_AutoReceptionist_label_103646
es: recepcionista
it: receptionist
ko_kr: 접수 교환원
pt_pt: recepcionista
vi: lễ tân
zh_hans: 接线员
zh_hant: 總機

source: LN_Sip_Search_group_label_103646
es: grupo
it: gruppo
ko_kr: 그룹
pt_pt: grupo
vi: nhóm
zh_hans: 群组
zh_hant: 群組

source: LN_Sip_PAB_Failed_To_Add_94096
es: No se pudo añadir
it: Impossibile aggiungere
ko_kr: 추가 실패
pt_pt: Falha ao adicionar
vi: Không thể thêm
zh_hans: 添加失败
zh_hant: 無法新增

source: LN_Sip_CallStatus_ModeP2P_127975
it: Rete peer to peer
vi: Mạng ngang hàng
zh_hans: 对等网络

source: LN_Sip_CallStatus_HD_127975
it: Alta definizione
vi: Độ phân giải cao
zh_hans: 高清画质

source: LN_Sip_CallStatus_Encrypt_127975
it: Stai utilizzando la crittografia avanzata
vi: Bạn đang sử dụng mã hóa nâng cao
zh_hans: 你正在使用增强加密

source: LN_Sip_CallStatus_QualityLow_127975
it: Qualità della chiamata bassa
vi: Chất lượng cuộc gọi thấp
zh_hans: 通话质量低

source: LN_Sip_CallStatus_QualityAverage_127975
it: Qualità media della chiamata
vi: Chất lượng cuộc gọi trung bình
zh_hans: 通话质量中等

source: LN_Sip_CallStatus_QualityHigh_127975
it: Qualità della chiamata alta
vi: Chất lượng cuộc gọi cao
zh_hans: 通话质量高

source: LN_Sip_CallStatus_P2P_Acc_127975
it: P2P
vi: P2P
zh_hans: P2P

source: LN_Sip_CallStatus_HD_Acc_127975
it: HD
vi: HD
zh_hans: 高清画质

source: LN_Sip_CallStatus_Encrypted_Acc_127975
it: Crittografato
vi: Mã hóa
zh_hans: 加密

source: LN_Sip_CallStatus_Quality_Acc_127975
it: Qualità audio
vi: Chất lượng âm thanh
zh_hans: 音质

source: LN_Phone_Voicemail_Transcript_Disable_148091
it: L’amministratore ha disabilitato questa trascrizione
vi: Quản trị viên đã tắt bản chép lại này
zh_hans: 管理员已禁用此转录

source: LN_Phone_Voicemail_Transcript_NetworkError_148091
it: Impossibile scaricare le trascrizioni
vi: Không thể tải xuống bản chép lại
zh_hans: 转录文字下载失败

source: LN_Sip_SMS_Delete_Conversation_128390
it: Elimina conversazione
vi: Xóa cuộc hội thoại
zh_hans: 删除对话

source: LN_Sip_SMS_128390
it: SMS
vi: SMS
zh_hans: 短信

source: LN_Sip_SMS_MenuItem_SendSMS_128390
it: Invia messaggio di testo
vi: Gửi Tin nhắn Văn bản
zh_hans: 发送短信

source: LN_Sip_SMS_NEW_SMS_128390
it: Nuovo SMS
vi: SMS Mới
zh_hans: 新短信

source: LN_Sip_SMS_Send_Tip_128390
it: %@ non ha un account Zoom. Vuoi inviare un messaggio di testo a %@?
vi: %@ không có tài khoản Zoom. Bạn có muốn gửi tin nhắn văn bản cho %@ không?
zh_hans: %@没有Zoom账户。是否要向%@发送短信？

source: LN_Sip_SMS_NOSelected_coversion
it: Nessuna conversazione selezionata
vi: Không có Cuộc trò chuyện nào được Chọn
zh_hans: 未选择对话

source: LN_SMS_MoreInfo_117771
it: Altre informazioni
vi: Thông tin khác
zh_hans: 更多信息

source: LN_SMS_SendFail_117771
it: Impossibile inviare il messaggio
vi: Không thể gửi tin nhắn
zh_hans: 无法发送消息

source: LN_SMS_From_117771
it: Da:
vi: Từ:
zh_hans: 自：

source: LN_SMS_TextMessage_117771
it: Messaggio testuale...
vi: Tin nhắn văn bản...
zh_hans: 短信...

source: LN_SMS_TextTo_117771
it: Testo %@...
vi: Văn bản %@...
zh_hans: 文本%@...

source: LN_SMS_DirectNumber_117771
it: Numero diretto
vi: Số trực tiếp
zh_hans: 直线号码

source: LN_SMS_Default_117771
it: predefinito
vi: mặc định
zh_hans: 默认

source: LN_SMS_InvalidRecipient_Title_117771
it: Destinatario non valido
vi: Người nhận không hợp lệ
zh_hans: 收件人无效

source: LN_SMS_InvalidRecipient_Content_117771
it: Il messaggio non presenta destinatari validi. Controlla il numero.
vi: Tin nhắn của bạn có người nhận không hợp lệ, vui lòng kiểm tra số.
zh_hans: 你的消息没有有效的收件人，请检查号码。

source: LN_SMS_DIDRemoved_117771
it: Il numero diretto personale è stato rimosso dall'amministratore. Impossibile inviare messaggi.
vi: Quản trị viên đã xóa bỏ Số liên hệ trực tiếp của bạn. Bạn không thể gửi tin nhắn.
zh_hans: 你的直线号码已被管理员移除。无法发送消息。

source: LN_SMS_InvalidRecipient_One_GroupMessage_Content_117771
it: è un destinatario non valido; controlla il numero
vi: là người nhận không hợp lệ, vui lòng kiểm tra số
zh_hans: 是无效收件人，请核对号码

source: LN_SMS_InvalidRecipient_More_GroupMessage_Content_117771
it: sono destinatari non validi; controlla il numero
vi: là những người nhận không hợp lệ, vui lòng kiểm tra số
zh_hans: 是无效收件人，请核对号码

source: LN_SMS_Date_Yesterday_117771
it: Ieri, %@
vi: Hôm qua, %@
zh_hans: 昨天，%@

source: LN_SMS_DeleteMessage_Title_117771
it: Elimina messaggio
vi: Xóa tin nhắn
zh_hans: 删除消息

source: LN_SMS_DeleteMessage_Content_117771
it: Questo messaggio verrò rimosso per te. Gli altri destinatari potranno comunque visualizzarlo. Desideri eliminare il messaggio?
vi: Tin nhắn này sẽ được gỡ bỏ cho bạn. Những người nhận khác vẫn có thể nhìn thấy tin nhắn. Bạn có chắc muốn xóa tin nhắn không?
zh_hans: 此消息将被删除。其他接收者仍可看到此消息。是否确定删除此消息？

source: LN_SMS_DeleteMessage_Error_117771
it: Impossibile eliminare il messaggio
vi: Không thể xóa tin nhắn
zh_hans: 无法删除消息

source: LN_SMS_DeleteSession_Error_117771
it: Impossibile eliminare la conversazione
vi: Không thể xoá cuộc hội thoại
zh_hans: 无法删除对话

source: LN_SMS_New_SMS_Acc_117771
it: Nuovo SMS
vi: SMS Mới
zh_hans: 新短信

source: LN_SMS_Show_KeyPad_Acc_117771
it: Apri il tastierino
vi: Mở Bàn phím số
zh_hans: 打开键盘

source: LN_SMS_Invite_TextView_Acc_117771
it: Inserisci i membri a cui inviare un messaggio, cerca per nome o numero
vi: Nhập thành viên để gửi tin nhắn, tìm kiếm theo tên hoặc số
zh_hans: 输入成员以发送消息，按姓名或号码搜索

source: LN_SMS_Emoji_117771
it: Emoji
vi: Biểu tượng cảm xúc
zh_hans: 表情符号

source: LN_SMS_Close_Keypad_117771
it: Chiudi tastierino
vi: Đóng bàn phím
zh_hans: 关闭键盘

source: LN_Sip_SMS_Delete_Conversation_Tip_128390
it: Se elimini questa conversazione, rimuoverai definitivamente tutti i messaggi di questa conversazione. Quest'azione non può essere annullata.
vi: Nếu bạn xóa cuộc hội thoại này, bạn sẽ xóa vĩnh viễn tất cả tin nhắn trong cuộc hội thoại này. Hành động này không thể hoàn tác.
zh_hans: 如果删除此对话，则对话中的所有消息将被永久删除。此操作无法撤消。

source: LN_SMS_RateLimit_Title_117771
it: Raggiungi il limite di punteggio
vi: Đạt Giới hạn Tỷ lệ
zh_hans: 达到速率限制

source: LN_SMS_RateLimit_Content_117771
it: È stato raggiunto il limite di velocità odierno. Contatta l'amministratore per ulteriori informazioni.
vi: Bạn đã đạt giới hạn tỉ lệ hôm nay. Vui lòng liên hệ với quản trị viên của bạn để có thêm thông tin.
zh_hans: 你已达到今天的速率限制。请联系管理员获取更多信息。

source: LN_SMS_CountLeft_Acc_117771
it: %@ caratteri rimasti
vi: Còn lại %@ ký tự
zh_hans: 剩余%@个字符

source: LN_SMS_CountLimit_Acc_117771
it: %@ caratteri max
vi: Giới hạn %@ ký tự
zh_hans: %@个字符数限制

source: LN_SMS_Download_NotAllowed_Title_174474
it: Impossibile scaricare
vi: Không thể tải xuống
zh_hans: 无法下载

source: LN_SMS_Download_NotAllowed_Content_174474
it: Il tuo amministratore account ha imposto limitazioni sul download di determinati tipi di file.
vi: Quản trị viên tài khoản của bạn đã đặt giới hạn tải xuống một số loại tệp tin nhất định.
zh_hans: 你的账户管理员对下载某些类型的文件设置了限制。

source: LN_SMS_Download_NotTrusted_Title_174474
it: Rilevato potenziale problema di sicurezza
vi: Phát hiện vấn đề an toàn tiềm ẩn
zh_hans: 检测到潜在安全问题

source: LN_SMS_Download_NotTrusted_Content_174474
it: %@ ti ha inviato %@. I file con questo interno possono essere dannosi per il tuo computer. Vuoi scaricare questo file?
vi: %@ đã gửi cho bạn %@. Các tệp có máy lẻ này có thể gây hại cho máy tính của bạn. Bạn có chắc chắn muốn tải xuống tệp này không?
zh_hans: %@向你发送了%@。带有此扩展名的文件可能会损害你的电脑。是否确定要下载此文件？

source: LN_SMS_Download_NotTrusted_CheckText_174474
it: Considera sempre sicuri i file di questo mittente
vi: Luôn tin tưởng các tệp từ người gửi này
zh_hans: 始终信任来自此发件人的文件

source: LN_SMS_Conversation_info_135921
it: Informazioni su questa conversazione
vi: Về cuộc hội thoại này
zh_hans: 关于此对话

source: LN_SMS_Conversation_info_OutLineView_135921
it: ulteriori informazioni sulla conversione
vi: thêm thông tin về việc chuyển đổi này
zh_hans: 有关此对话的更多信息

source: LN_SMS_Spam_Message_136910
it: Messaggi spam
vi: Tin nhắn Spam
zh_hans: 垃圾短信

source: LN_SMS_BlockCaller_136910
it: Non riceverai chiamate telefoniche e messaggi di testo da questo chiamante.
vi: Bạn sẽ không nhận được các cuộc gọi và tin nhắn từ người gọi này.
zh_hans: 你将不会收到此呼叫者的电话和短信。

source: LN_SMS_Invite_Others_136898
it: %@, %@ e altri
vi: %@, %@ & khác
zh_hans: %@、%@与其他人

source: LN_SMS_Notification_HasImages_Files_136898
it: %@ ha inviato %ld immagini e %ld file
vi: %@ đã gửi %ld hình ảnh và %ld tệp
zh_hans: %@发送了%ld个图片和%ld个文件

source: LN_SMS_Notification_HasImage_File_136898
it: %@ ha inviato un’immagine e un file
vi: %@ đã gửi một hình ảnh và một tệp
zh_hans: %@发送了一个图片和一个文件

source: LN_SMS_Notification_HasFile_136898
it: %@ ha inviato un file
vi: %@ gửi tệp
zh_hans: %@发送了一个文件

source: LN_SMS_Notification_HasFiles_136898
it: %@ ha inviato %ld file
vi: %@ đã gửi %ld tệp
zh_hans: %@发送了%ld个文件

source: LN_SMS_Notification_HasImage_136898
it: %@ ha inviato un’immagine
vi: %@ đã gửi hình ảnh
zh_hans: %@发送了一个图片

source: LN_SMS_Notification_HasImages_136898
it: %@ ha inviato %ld immagini
vi: %@ đã gửi %ld hình ảnh
zh_hans: %@发送了%ld个图片

source: LN_SMS_FileSize_Limit_Error_134401
it: Dimensione file superiore a %ld MB. Impossibile inviare
vi: Tệp có kích thước vượt quá %ld MB không thể gửi
zh_hans: 文件大小超过%ldMB，无法发送

source: LN_SMS_GIFSize_Limit_Error_134401
it: Dimensione file GIF superiore a %ld MB. Impossibile inviare
vi: Tệp GIF có kích thước vượt quá %ld MB không thể gửi
zh_hans: GIF文件大小超过%ldMB，无法发送

source: LN_SMS_ImageSize_Limit_Error_134401
it: Dimensione immagine superiore a %ld MB. Impossibile inviare
vi: Hình ảnh có kích thước vượt quá %ld MB không thể gửi
zh_hans: 图片大小超过%ldMB，无法发送

source: LN_SMS_Image_Limit_Error_134401
it: Puoi inviare una sola immagine alla volta
vi: Bạn chỉ có thể gửi 1 hình ảnh một lúc
zh_hans: 一次只能发送1个图片

source: LN_SMS_View_In_Finder_134401
it: Visualizza in Finder
vi: Xem trong Tìm kiếm
zh_hans: 在访达中查看

source: LN_SMS_Open_Image_134401
it: Apri immagine
vi: Mở Hình ảnh
zh_hans: 打开图片

source: LN_SMS_Group_Receive_Error_136898
it: %@ non riesce a ricevere questo messaggio
vi: %@ không thể nhận tin nhắn này
zh_hans: %@无法接收此消息

source: LN_SMS_Group_MultiReceive_Error_136898
it: %@ e %@ non riescono a ricevere questo messaggio
vi: %@ và %@ không thể nhận tin nhắn này
zh_hans: %@和%@无法接收此消息

source: LN_Sip_Accept_Meeting_Drop_54743
es: Finalizar
it: Lascia
ko_kr: 끊기
pt_pt: Encerrar
vi: Thả
zh_hans: 挂断
zh_hant: 掛斷

source: LN_Sip_Accept_Meeting_Drop_OnHold_54743
es: Llamada en espera
it: Chiamata in attesa
ko_kr: 보류 중 통화
pt_pt: Chamada em espera
vi: Cuộc gọi đang chờ
zh_hans: 个通话已保持
zh_hant: 通話保留

source: LN_Sip_Accept_Meeting_Drop_Calls_OnHold_54743
es: Llamadas en espera
it: Chiamate in attesa
ko_kr: 보류 중 통화
pt_pt: Chamadas em espera
vi: Cuộc gọi đang chờ
zh_hans: 通话已保持
zh_hant: 通話已保留

source: LN_Sip_Start_Meeting_Content_54743
es: Al iniciar la reunión, se finalizará su %@ y solo se invitará a su llamador activo.
it: L'avvio di una riunione interromperà %@ e inviterà solo il chiamante attivo.
ko_kr: 회의를 시작하면 귀하의 %@이(가) 끊기며 활성화된 발신자만 초대합니다.
pt_pt: Iniciar uma reunião encerrará seu %@ e somente convidará o autor da chamada ativo.
vi: Bắt đầu một cuộc họp sẽ bỏ qua %@ và chỉ mời người gọi hoạt động của bạn.
zh_hans: 开始会议将挂断%@，并且仅邀请当前呼叫者。
zh_hant: 召開會議將會掛斷%@，並僅邀請目前來電者參與。

source: LN_Sip_Start_meeting_Confirm_Title_54743
es: Iniciar reunión
it: Avvia riunione
ko_kr: 회의 시작
pt_pt: Iniciar reunião
vi: Bắt đầu Cuộc họp
zh_hans: 开始会议
zh_hant: 召開會議

source: LN_Sip_Join_Meeting_Content_54743
es: Al unirse a la reunión, su %@ finalizará.
it: L'entrata nella riunione interromperà la tua %@.
ko_kr: 회의에 참가하면 귀하의 %@이(가) 끊깁니다.
pt_pt: Ingressar na reunião encerrará sua %@.
vi: Tham gia cuộc họp sẽ thả %@ của bạn.
zh_hans: 加入会议将挂断你的%@。
zh_hant: 加入會議將會掛斷您的%@。

source: LN_Sip_Join_Meeting_Confirm_54743
es: Entrar a la reunión
it: Entra nella riunione
ko_kr: 회의 참가
pt_pt: Ingressar na reunião
vi: Tham gia cuộc họp
zh_hans: 加入会议
zh_hant: 加入會議

source: LN_Sip_Click_Join_Meeting_Title_54743
es: En reunión con vídeo - Haga clic para unirse
it: Nella riunione video - Fai clic per partecipare
ko_kr: 비디오 회의 중 - 클릭하여 참가
pt_pt: Em uma reunião de vídeo - Clique para ingressar
vi: Trong cuộc họp video - Nhấn để tham gia
zh_hans: 视频会议进行中-单击可加入
zh_hant: 視訊會議進行中-按一下可加入

source: LN_Sip_Join_End_Active_Call_54743
es: Finalizar llamada activa
it: Termina chiamata attiva
ko_kr: 현재 통화 종료
pt_pt: Encerrar chamada ativa
vi: Kết thúc cuộc gọi hiện tại
zh_hans: 结束当前通话
zh_hant: 結束目前通話

source: LN_Sip_Join_End_Active_Call_Content_5743
es: Al unirse a la reunión finalizará su llamada activa.
it: L'entrata nella riunione terminerà la tua chiamata attiva.
ko_kr: 회의에 참가하면 현재 통화가 종료됩니다.
pt_pt: Ingressar na reunião encerrará sua chamada ativa.
vi: Tham gia cuộc họp sẽ kết thúc cuộc gọi đang hoạt động của bạn.
zh_hans: 加入会议将结束你的当前通话。
zh_hant: 加入會議將會結束您目前的通話。

source: LN_Sip_Join_End_Active_Hold_Call_54743
es: Finalizar llamadas activa y en espera
it: Termina chiamata attiva e in attesa
ko_kr: 활성화된 통화 및 보류된 통화 종료
pt_pt: Encerrar chamada ativa e em espera
vi: Kết thúc cả hiện tại và đang giữ
zh_hans: 结束当前通话和保持的通话
zh_hant: 結束目前通話且已保留

source: LN_Sip_Join_Meeting_Call_54743
es: Llamar
it: Chiama
ko_kr: 통화
pt_pt: Chamar
vi: Cuộc gọi
zh_hans: 呼叫
zh_hant: 撥號

source: LN_Sip_Join_Meeting_Calls_54743
es: Llamadas
it: Chiamate
ko_kr: 통화
pt_pt: Chamadas
vi: Cuộc gọi
zh_hans: 呼叫
zh_hant: 通話

source: LN_Sip_Join_End_Active_Hold_Call_Content_54743
es: Al unirse a la reunión, su llamada activa y %@ en espera finalizarán.
it: L'entrata nella riunione terminerà la tua %@ attiva e in attesa.
ko_kr: 회의에 참가하면 현재 활성화된 통화 및 보류 중인 %@가 종료됩니다.
pt_pt: Ingressar na reunião encerrará sua chamada ativa e %@ em espera.
vi: Tham gia cuộc họp sẽ kết thúc %@ đang hoạt động và đang giữ của bạn
zh_hans: 加入会议将结束你的当前通话以及保持的%@。
zh_hant: 加入會議將會結束您目前及%@個保留通話。

source: LN_Sip_In_Video_Meeting_Title_54743
es: En una reunión con vídeo
it: Nella riunione video
ko_kr: 비디오 회의 중
pt_pt: Em uma reunião de vídeo
vi: Trong cuộc họp video
zh_hans: 视频会议进行中
zh_hant: 視訊會議進行中

source: LN_SMS_CreateSMS_Enable_TIPS_175411
it: Non possiedi un numero diretto. Non puoi iniziare una nuova conversazione.
vi: Bạn không có số liên hệ trực tiếp. Bạn không thể bắt đầu cuộc hội thoại mới.
zh_hans: 你没有直线号码，无法发起新对话。

source: LN_Sip_CloudContact_NoMatch_label_169014
it: Il tuo servizio contatti è stato scollegato dal tuo account.
vi: Dịch vụ danh bạ của bạn đã bị ngắt kết nối khỏi tài khoản của bạn.
zh_hans: 你的联系人服务已与你的账户断开连接。

source: LN_Sip_CloudContact_NoMatch_ActionLabel_169014
it: Configura
vi: Cấu hình
zh_hans: 配置

source: LN_Sip_SMS_NO_coversions_128390
it: Nessuna conversazione
vi: Không có cuộc hội thoại nào
zh_hans: 无对话

source: LN_Annotate_StampPanel_45810
es: panel de estampas
it: pannello di timbro
ko_kr: 패널 스탬프
pt_pt: painel de selos
vi: bảng dấu
zh_hans: 标记面板
zh_hant: 圖章面板

source: LN_Annotate_StampStar_45810
es: Estampar una estrella
it: Imprimi stella
ko_kr: 별표 스탬프
pt_pt: Estampar estrela
vi: Dấu ngôi sao
zh_hans: 加星形标记
zh_hant: 印上星號

source: LN_Annotate_StampHeart_45810
es: Estampar un corazón
it: Imprimi cuore
ko_kr: 하트 스탬프
pt_pt: Estampar coração
vi: Dấu trái tim
zh_hans: 加心形标记
zh_hant: 印上心號

source: LN_Annotate_StampQM_45810
es: Estampar un signo de interrogación
it: Imprimi punto interrogativo
ko_kr: 물음표 스탬프
pt_pt: Estampar ponto de interrogação
vi: Dấu hỏi chấm
zh_hans: 加问号标记
zh_hant: 印上問號

source: LN_Annotate_Stamp_45810
es: Estampar
it: Imprimi
ko_kr: 스탬프
pt_pt: Estampar
vi: Dấu
zh_hans: 加标记
zh_hant: 圖章

source: LN_Back_To_Revious_41410
es: Volver a la ventana anterior
it: Torna alla finestra precedente
ko_kr: 이전 창으로 돌아가기
pt_pt: Voltar para a janela anterior
vi: Quay lại cửa sổ trước
zh_hans: 返回上一窗口
zh_hant: 回到先前視窗

source: LN_Incorrect_Email_Password_Alert_41410
es: Alerta
it: Avviso
ko_kr: 경고
pt_pt: Alerta
vi: Nhắc nhở
zh_hans: 提醒
zh_hant: 提醒

source: LN_Group_MaxAllowed_Failed_%u_50730
es: Este canal solo puede tener hasta %u miembros.
it: Questo canale non può avere più di %u membri.
ko_kr: 이 채널의 최대 구성원 수는 %u명입니다.
pt_pt: Este canal pode ter apenas até %u membros.
vi: Kênh này chỉ có thể có tối đa %u thành viên.
zh_hans: 此频道最多可具有 %u 个成员。
zh_hant: 此頻道最多僅可擁有 %u 位成員。

source: LN_GroupVideoCallBtn_ToolTip_NewIM
es: Reunir con vídeo
it: Riunisci con video
ko_kr: 비디오를 사용하는 회의
pt_pt: Reunir com vídeo
vi: Gặp gỡ qua video
zh_hans: 视频会议
zh_hant: 使用視訊進行開會

source: LN_GroupNoVideoCallBtn_ToolTip_NewIM
es: Reunir sin vídeo
it: Riunisci senza video
ko_kr: 비디오를 사용하지 않는 회의
pt_pt: Reunir sem vídeo
vi: Gặp gỡ không có video
zh_hans: 非视频会议
zh_hant: 不使用視訊進行開會

source: LN_ShowInfoPannelBtn_ToolTip_NewIM
es: Más información
it: Altre informazioni
ko_kr: 추가 정보
pt_pt: Mais informações
vi: Thông tin khác
zh_hans: 更多信息
zh_hant: 更多資訊

source: LN_ParticipantBtn_ToolTip_NewIM
es: Lista de miembros
it: Elenco membri
ko_kr: 구성원 목록
pt_pt: Lista de membros
vi: Danh sách thành viên
zh_hans: 成员名单
zh_hant: 成員清單

source: LN_StarChannelBtn_ToolTip_NewIM
es: Destacar canal
it: Assegna stella a canale
ko_kr: 채널에 별표 표시
pt_pt: Marcar canal com estrela
vi: Gắn sao Kênh
zh_hans: 为频道加星标
zh_hant: 對頻道加上星號

source: LN_UnStarChannelBtn_ToolTip_NewIM
es: No destacar canal
it: Annulla stella canale
ko_kr: 채널에서 별표 표시 해제
pt_pt: Desmarcar canal com estrela
vi: Bỏ sao Kênh
zh_hans: 取消频道星标
zh_hant: 對頻道取消星號

source: LN_StarContactBtn_ToolTip_NewIM
es: Destacar contacto
it: Assegna stella a contatto
ko_kr: 연락처에 별표 표시
pt_pt: Marcar contato com estrela
vi: Gắn sao Liên hệ
zh_hans: 为联系人加星标
zh_hant: 對聯絡人加上星號

source: LN_UnStarContactBtn_ToolTip_NewIM
es: No destacar contacto
it: Annulla stella contatto
ko_kr: 연락처에서 별표 표시 해제
pt_pt: Desmarcar contato com estrela
vi: Bỏ sao Liên hệ
zh_hans: 取消联系人星标
zh_hant: 對聯絡人取消星號

source: LN_Option_ToolTip_NewIM
es: Opción
it: Opzione
ko_kr: 옵션
pt_pt: Opção
vi: Tùy chọn
zh_hans: 选项
zh_hant: 選項

source: LN_ZOOM-50139_Unable to connect
es: No es posible conectarse
it: Impossibile connettersi
ko_kr: 연결할 수 없습니다
pt_pt: Não é possível conectar
vi: Không thể kết nối
zh_hans: 无法连接
zh_hant: 無法連線

source: LN_NotChat_OutsideAccount_NewIM
es: Su administrador de cuenta no ha habilitado los chats con contactos exteriores a su cuenta
it: Le chat con i contatti esterni del tuo account non sono state abilitate dal tuo amministratore account
ko_kr: 계정 관리자가 귀하의 계정에 포함되지 않은 외부 연락처와의 채팅을 제한했습니다
pt_pt: Conversas com contatos fora da sua conta não são ativadas pelo administrador da conta
vi: Tính năng trò chuyện với các liên lạc bên ngoài tài khoản không được quản trị viên tài khoản của bạn kích hoạt
zh_hans: 账户管理员未启用与账户外联系人聊天的功能
zh_hant: 帳戶管理員並未啟用您與帳戶以外聯絡人聊天的功能

source: LN_Schedule_Limitation_BasicUser_Des_45329
es: Su plan básico tiene 40 minutos de limitación de tiempo en reuniones con tres o más participantes en total.
it: Il piano di base presenta un limite di tempo di 40 minuti per le riunioni con un totale di tre o più partecipanti.
ko_kr: 기본 요금제에는 참가자가 3명 이상인 회의에 대해 40분의 시간 제한이 있습니다.
pt_pt: O limite de tempo do seu plano básico é de 40 minutos para reuniões com um total de três ou mais participantes.
vi: Gói cơ bản của bạn có giới hạn thời gian sử dụng là 40 phút với tổng ba người tham gia trở lên.
zh_hans: 与三个或更多参会者召开会议时，你的基本计划时间限制为 40 分钟。
zh_hant: 您的基本方案針對總計三位（含以上）參與者的會議設有 40 分鐘的時間限制。

source: LN_Schedule_Limitation_FreeUser_UpgradeInfo_45329
es: ¿Obtener minutos ilimitados para las reuniones mediante una actualización?
it: Hai bisogno di tempo illimitato per le riunioni del gruppo?
ko_kr: 무제한 그룹 회의 시간이 필요하십니까?
pt_pt: Com a atualização, obtém minutos ilimitados para a reunião?
vi: Bạn cần cuộc họp nhóm không giới hạn số phút?
zh_hans: 是否通过升级取消会议时间限制？
zh_hant: 想透過升級獲得無限量的群組會議分鐘數？

source: LN_Schedule_Limitation_FreeUser_Link_45329
es: Actualizar a Pro
it: Effettua l'upgrade a Pro
ko_kr: 프로로 업그레이드
pt_pt: Atualize para Pro
vi: Nâng cấp lên tài khoản Chuyên nghiệp
zh_hans: 升级到专业版
zh_hant: 升級至專業版

source: LN_expandable_list_NewIM
es: lista desplegable
it: elenco espandibile
ko_kr: 펼칠 수 있는 목록
pt_pt: lista expansível
vi: danh sách có thể mở rộng
zh_hans: 可展开列表
zh_hant: 可展開式清單

source: LN_collapsed_NewIM
es: colapsado
it: compresso
ko_kr: 축소
pt_pt: recolhido
vi: đã thu gọn
zh_hans: 已折叠
zh_hant: 已摺疊

source: LN_expanded_NewIM
es: expandido
it: espanso
ko_kr: 확장
pt_pt: expandido
vi: đã mở rộng
zh_hans: 已展开
zh_hant: 已展開
